{
    "comments": [
        {"link":"http://www.spr.ru/forum_vyvod.php?id_tema=3467396","company_name":"АВИЛОН-М","text":"Фальсификация протоколов общих собраний собственников Авилон-М подделала все протоколы общих собраний собственников и сама себя назначила управляющей организацией более 50-ти многоквартирных домов в Северном Бутово. Липовые протоколы общих собраний можно посмотреть на сайте Реформа ЖКХ. Люди они вас дурят и обогащаются за ваш счет. Уважайте себя и не давайте себя обманывать. Обращайтесь в полицию, прокуратуру с заявлениями. За подделку протоколов уголовная 327 статья.","date":"10.12.2015","ton":"-1","rection":"","open":"-1","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gmstar.ru/moscow/1-637485-avilon-m-ooo/otzyvy-o-kompanii.html","company_name":"АВИЛОН-М","text":"Крайне негативный осадок остается о работе ООО Авилон-М. Халтурщики, неграмотные и нерадивые руководители. Позор!!!","date":"10.12.2015","ton":"-1","rection":"","open":"","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"http://www.orgpage.ru/otzivy/20380.html","company_name":"АВИЛОН-М","text":"Очень непорядочная управляющая организация. Работают лживые работники. Дома не ремонтируют. Подъезды грязные. неквалифицированный персонал.","date":"10.01.2016","ton":"-1","rection":"","open":"-1","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall297522358_3943","company_name":"Аргонавто","text":"Шедевры Бориса Борисова (директора УК ООО Аргонавто)!","date":"21.01.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/club86044368","company_name":"Велес","text":"Ук Велес, в 8 корп 3 подьезд вырваны датчики движения между 5 и 6 этажом и 11-12. А так же оторвана лампа на 13 этаже. Уже который день валяется на полу. И вопрос-проводится ли сухая уборка межлестничных помещений??","date":"21.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/club86044368","company_name":"Велес","text":"Тут вы пишете, что снимать показания надо с 20 по 25 числа, а в квитанции на коммунальные услуги написано с 15 по 25. Чему верить? Приведите, пожалуйста, информацию в норму.","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":"толку от Вашего дежурства!!!! двор полный снега и льда, а вы, наверное, уже все на праздниках , пусть жильцы все переломаются, машины все перебьются! свинское отношение к нам за наши же деньги.","date":"04.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":"ПО ТРОЙНОМУ НЕ НАДО? ЧТО ТО МАЛО МЫ ИМ ПЛАТИМ. ТАК УРАБОТАЛИСЬ","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":" само растает, сама вода пойдет, само отопление появится, сама электроэнергия заработает. все само собой наладится как-то..... так и работает Велес","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":"Что за ужас перед 11 корпусом. С очень большим трудом проехали. Счет на ремонт машины кому? Воды нет, отопления нет. Дороги не чистятся . За что платим ?","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":"ДА, ПРО 11 И 12 КОРПУСА НЕ ВСПОМИНАЕТ ВЕЛЕС.","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":"эта ук с любым шрифтом не алё))...секта какая-то со своим законодательством))...","date":"06.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/club86044368?w=wall-86044368_2519","company_name":"Велес","text":"ООО &#34;УК &#34;ВЕЛЕС&#34;, поэтому на каждом подъезде должно висеть объявление с указанием даты и времени уборки снега! ..","date":"09.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник Бабушкинского района","text":"Вот так &#34;замечательно&#34; ГБУ &#34;Жилищник Бабушкинского района&#34; убирает территорию по улице Чичерина, д. 6","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник Бабушкинского района","text":"&#34;Само растает&#34;","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник Бабушкинского района","text":"Максим, А так и происходит на протяжение всей зимы. В ЦАО уже таких бы получили.","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall324793622_188","company_name":"ГБУ Жилищник Головинского района","text":"Сегодня в Головинском районе прошло очередное заседание Совета депутатов муниципального округа Головинский. Вопросов в повестке дня было много, но одним из главных - доклад директора ГБУ «Жилищник Головинского района» Д.И. Образцова «О работе за 2015 год».Дмитрий Игоревич Образцов занимает пост директора ГБУ «Жилищник Головинского района&#34; с 1 октября 2015г. По его информации на данный момент на территории района активно ведется работа с должниками за коммунальные платежи, работа по уборке территории. На территории района, также активно ведется благоустройство дворовых территорий:- строительство новой спортивной площадки по адресу: ул. Фестивальная, д.46, корп. 2;- строительство площадки для выгула собак по адресу: ул.Онежская, д. 34, корп. 2;- комплексное благоустройство дворовой территории по ул.Солнечногорская, д.5Данные адреса были выбраны жителями района посредством голосования на портале «Активный гражданин».После выступления с отчетом были заданы вопросы не только депутатами, но и жителями. По итогам обсуждения были выработаны способы взаимодействия и обозначены векторы по улучшению работы ГБУ «Жилищник» на обслуживаемой территории.","date":"01.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"http://tilbagevise.ru/%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B8%D0%B5-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/930844-%D0%B3%D0%B1%D1%83-%D0%B6%D0%B8%D0%BB%D0%B8%D1%89%D0%BD%D0%B8%D0%BA-%D0%B4%D0%B0%D0%BD%D0%B8%D0%BB%D0%BE%D0%B2%D1%81%D0%BA%D0%BE%D0%B3%D0%BE-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B0","company_name":"ГБУ Жилищник Даниловского района","text":"28.01 в 2015 в доме по адреву Симоновский вал 22 корп. 1 произошла аварийная ситуация: из-за того, что своевременно не были прочищены ливневые сливы на крыше, затопило 8 этаж, 7 этаж и ниже. На нащи обращения никто не реагировал. Жэк самоустранился от решения проблемы и диспетчер сказала, что помочь нам ничем не может. В услуги ЖКУ Жилищник входит услуга очистка крыш от снега, однако эту услугу вы не предоставили своевременно и качественно. В итоге вздувшиеся полы, растрескавшаяся мебель. Прошу возместить ущерб. Поповоду вашей работы будет составлена коллективная жалоба Пркфекту.","date":"31.01.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-88566738_903","company_name":"ГБУ Жилищник Донского района","text":"В Донском районе провели комплексное благоустройство подъездов многоквартирных домов. Об этом рассказал директор #ГБУ « #Жилищник Донского района» Андрей Крюков.Он отметил, что по итогам прошлого года работы прошли в 72 подъездах. По всем адресам покрасили наружные стены, входные и тамбурные двери, привели в порядок лестничные и оконные ограждения, а также покрасили деревянные рамы. Кроме того, заменены почтовые ящики, частично обновлена плитка на лестничных пролетах и приведена в порядок электропроводка. Крюков добавил, что в Донском районе установили 7 новых откидных пандусов для маломобильных граждан.#донской #юао #новости #благоустройство","date":"18.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":"1 "},
        {"link":"https://vk.com/wall-88566738_889","company_name":"ГБУ Жилищник Донского района","text":"Четыре объединенные диспетчерские службы регулярно дежурят в Донском районе. Об этом рассказали в управе.Службы функционируют при ГБУ «Жилищник Донского района» и располагаются по адресам: Ленинский проспект, дом 20; улица Шаболовка, дом 50; Варшавское шоссе, дом 2; и Севастопольский проспект, дом 3, корпус 1.В каждой мастерской имеется необходимый аварийный запас оборудования и материалов для локализации непредвиденных ситуаций. Отметим, что на сегодня в ведении ГБУ «Жилищник Донского района» находится более 140 многоквартирных домов.Стоит добавить, что в выходные и праздничные дни, а также в ночное время дежурство на инженерных коммуникациях выполняет частная специализированная компания ООО «Адэланта».#донской #гбу #уборка #москва","date":"16.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall297522358_5490","company_name":"ГБУ Жилищник Западное Дегунино","text":"Готов ли товарищ Мусаелян С.А. покинуть свою должность, если я приду по данному адресу и обнаружу что факты не подтвердились? Уверен что нет, начнёт оправдываться. Я обязательно, принудительно войду в данный подъезд, чего бы мне это не стоило и никто не сможет мне помешать. Я пройдусь по всем этажам и сфотографирую реалии. Если там действительно ничего не будет, то я соглашусь с Мусаеляном, а если нет, то Мусаелян перейдёт в ранг трепачей с последующими последствиями. Ps. и ещё, Мусаелян создал прецедент по поводу металлической двери за пределами квартирного холла (ну то до идёт до лифта). Если вы захотите захватить любой для себя участок, для этого ставим мега толстую металлическую дверь и всё внутреннее пространство набиваем свинцом, далее ко всему этому ставим самые плохие и плохо скользящие петли, на которых будет висеть дверь, далее ставим наимощнейший доводчик, например 5-10 стандартных пружин и дверь никто не откроет, но по закону она будет открыта и всё отлично! На радость Мусаеляну. Сегодня придётся писать в прокуратуру на Мусаеляна, Велиховского и Бугрову, с указанием законов, придётся ткнуть мордой. По поводу Бугровой эпизод по адресу ул.Ангарская д.2к2, где в 3 подъезде я просил починить запирающее устройство (оно старого механического типа), Бугрова мне ответила, что всё починили, а по факту ничего не починили, а просто деактивировали замок и теперь он просто не закрывается, и просто красуется для красоты. Что это за починка такая? Жители за что платят деньги? Домом управляет ГБУ Жилищник Западное Дегунино. Позорники, сервис как у УК Аргонавто.","date":"17.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-87025087_942","company_name":"ГБУ Жилищник Нагорного района","text":"В #Нагорном районе функционирует 195 советов многоквартирных домов. Об этом рассказал глава #управы Александр Красовский. Он отметил, что все строения, где имеются советы активных жителей, находятся под ведомством ГБУ «Жилищник Нагорного района». «Совет дома осуществляет контроль над выполнением работ по управлению домами. Также следит за состоянием общедомового оборудования и по необходимости сообщает управе, либо профильным организациям», — отметил руководитель района. Он добавил, что в 2015 году благодаря активному взаимодействию с советами был проведен комплекс работ по содержанию и ремонту инженерных узлов и оборудования. Реконструкцию осуществляли 22 специализированные организации. Общий объем финансирования составил почти 80 млн рублей. #нагорный #юао #новости","date":"18.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall323216403_101","company_name":"ГБУ Жилищник Нижегородского района","text":"Встреча главы управы Михайлова Сергея Николаевича с населением состоялась сегодня в Нижегородском районе ЮВАО г.Москвы. На встрече присутствовала депутат Городской Думы Зотова Зоя Михайловна, глава МО &#34;Нижегородский&#34; Аперян Манвел Седракович.По повестке, о благоустройстве дворов и площадок докладывал руководитель ГБУ &#34;Жилищник&#34; Алексеев А.В. Вопросов было много не только в рамках повестки, но и по другим актуальным темам включая работу поликлиник, магазинов, хостелов, а также экологии.Зоя Михайловна рассказала нам об экологической обстановке в Москве в целом, о программе &#34;миллион деревьев&#34;, а также новых инициативах партии &#34;Единая Россия&#34; касательно льгот по капитальному ремонту и других вопросах.Сергей Николаевич поздравил с Днём рождения общественных советников, которые отмечали его за прошедший месяц.","date":"17.03.2016","ton":"0","rection":"","open":"1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-115697963_8","company_name":"ГБУ Жилищник Пресненсокго района","text":"По запросу депутата Госдумы Александра Агеева управляющая компания «Жилищник Пресненского района» заплатит 150 тысяч рублей штрафов за неубранные сосульки http://domsovet.tv/articles.html?id=1556 #ЦентрЗащитыПравГраждан #МироновскийЦентр #АлександрАгеев #КраснаяПресня #УправляющаяКомпания #сосульки #очисткакрышотснега","date":"02.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14648","company_name":"ГБУ Жилищник района Бибирево","text":"Добрый день, возможно моя история покажется Вам интересной. Обратилась я за помощью в ГБУ Жилищник Бибирево, мне нужно было заменить унитаз в квартире. Диспетчер по телефону приняла вызов и назвала цену по прейскуранту что-то около 800 рублей. Пришли два слесаря и назвали сумму 2500 рублей за работу. Я позвонила в Инженерную службу Бибирево, инженер Седова мне подтвердила, что замена унитаза стоит около 800 рублей. Тогда я попросила дать мне официальный документ на работы, меня послали в диспетчерскую, где начальник участка Хабаров Н.И. отказал мне в таком документе, но обещал перезвонить, когда вернутся сантехники и озвучат ему фронт работ. Звонка, конечно, не последовало. А уходя из кабинета вслед мне посоветовали вообще обратиться в другую организацию по установке унитазов....что мне пришлось и сделать.... Но разве не для обслуживания жильцов к нам пришла эта организация? Я проживаю на их территории, на Мурановской улице. Очень обидно, в газетах везде хвалят ГБУ Жилищник, а в жизни что получается? Я уже не говорю в какую прокуренную помойку мне пришлось идти....и как там грубо разговаривают...До них было все очень прилично.","date":"26.02.2016","ton":"-1","rection":"-1","open":"-1","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Бибирево","text":"Максим, В Отрадном Бибирево и Алтуфьево тоже самое , только реогентом посыпали. Само растает, зачем убираться.","date":"07.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Бибирево","text":"Максим, В Отрадном Бибирево и Алтуфьево тоже самое , только реогентом посыпали. Само растает, зачем убираться.","date":"07.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"А материала как всегда нет и не будет)))","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"Сами то видели что они сделали? )","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"Опять кривожопы будут ремонт делать? Распечатаю град кодекс, чтобы бить им неродивых работничков","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"Только не Касима","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"Уже начали ковырять. Надеюсь, хоть в этот раз нормально сделают..","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"лучше бы от алкашей избавили","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"Да... А ремонт-то неоднозначный. Впрочем, мятный цвет стен смотрится очень красиво.","date":"17.01.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"В БЗ уже делают, весь подъезд белый, от побелки, чота штукатирили. Скипидаром воняет ппц, а от чего хз. Вроде нечего не красили.","date":"17.01.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"Интересно, кривые стены в наших подъездах, когда нибудь выпрямят.. Опять наверное придут профессиональные маляры с 6 разрядом придут работать. Интересно это за счёт собственников жилья? или подарок от Собянина?","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-643638_1011408","company_name":"ГБУ Жилищник района Бирюлево","text":"В БЗ уже делали летом. Намажут стены адово вонючей краской, потом такой же пройдутся по рамам. Попутно испачкают стекла, пол и двери. Потом 3 месяца будут исправлять косяки через МосЖилИнспекцию.","date":"17.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-109605137_129","company_name":"ГБУ Жилищник района Богородское","text":"Восточный округ показал лучший результат по вывозу снега во время новогодних каникул Больше всего снега за новогодние каникулы вывезли уборочные службы Восточного административного округа. За десять дней новогодних праздников из ВАО вывезли больше всего снега. Об этом сегодня на оперативном совещании заявил префект Восточного округа столицы Всеволод Тимофеев. – За этот период с территории округа было вывезено порядка 300 тысяч «кубов» снега. На самом деле это лучший результат по городу среди административных округов, – отметил Тимофеев. – Все системы и структуры ЖКХ работали очень напряженно и динамично, буквально в круглосуточном режиме». Особенно глава округа отметил хорошую работу коммунальных служб районов Северное Измайлово и Богородское, поблагодарив не только главу управы, но и руководителей и сотрудников ГБУ «Жилищник», передаёт «Восточный округ». Заместитель префекта по вопросам ЖКХ Владимир Шелухин в своем докладе также отметил, что за прошедшие две недели нового года в округе не было допущено серьезных аварийных ситуаций, возникающие трудности локального характера устранялись весьма оперативно, не вызывая неудобств для жителей. Префект округа поручил подчиненным не сбавлять набранные темпы работы, обратив особое внимание на грядущие в ближайшее выходные осадки.","date":"15.01.2016","ton":"1","rection":"1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Бутырский","text":"Это повсеместно. Бутырский и Тимирязевский - та же картина.","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-55677884_18484","company_name":"ГБУ Жилищник района Войковский","text":"На прошлой неделе вы сообщали нам о предоставлении на портал ответа об установке урны у дома 52 по Ленинградскому шоссе с приложением некорректного изображения, выполненного в фоторедакторе. Информация об этом была незамедлительно направлена в органы власти. В ходе проведённой проверки выяснилось, что урна, об отсутствии которой сообщал пользователь, действительно была установлена в указанные в ответе сроки, но устранив проблему, исполнители по собственной халатности предпочли простой фотографии нарушение правил – публикацию отредактированного фото. В результате принятия этого недопустимого решения предоставивший ответ сотрудник был уволен за грубое нарушение своих трудовых обязанностей, а директору ГБУ «Жилищник района Войковский» объявлено дисциплинарное взыскание.","date":"18.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall12087385_2383","company_name":"ГБУ Жилищник района Войковский","text":"273 тыс. руб. в ДЕНЬ (!!!) за уборку района - видео обсуждения отчета руководителя ГБУ &#34;Жилищник&#34; района #Войковский http://youtu.be/nA83eGYmD9c","date":"09.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-106978021_579","company_name":"ГБУ Жилищник района Выхино-Жулебино","text":"Сегодня, в шесть часов вечера &#34;дружные соседи&#34; дома 2 по улице Авиаконструктора Миля, совместно с активистами района &#34;Жулебино&#34; предотвратили самовольную перепланировку территории города Москвы. Не могу достоверно утверждать наверняка, но происходящее выглядит следующим образом: предположительно некие ответственные руководители ГБУ &#34;Жилищник&#34;, находясь в сговоре с представителями &#34;чего то там &#34;Главболгарстроя&#34;&#34;, пользуясь пофигизмом местного народонаселения и теоретически полагаясь на ослабление бдительности со стороны активистов &#34;дома с трещиной&#34;, под прикрытием вечернего времени выходного дня, в целях дальнейшего расширения территории строительства нового здания путем самозахвата проезжей части дублера (ЖБ), произвели попытку незаконной перепланировки территории Жулебинского бульвара. Незамедлительно на место происшествия были вызваны работники полиции, о случившемся были извещены глава Управы района &#34;Выхино-Жулебино&#34; и отвественные представители ГБУ &#34;Жилищник&#34;. Нас заверили, что данное &#34;недоразумение&#34; будет полностью исправлено завтрашним днем. Напрашивается только законный вопрос, будет ли назначено по этому поводу какое то разбирательство и понесут ли виновные наказание?","date":"12.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"http://www.zhulen.ru/forum2/index.php/topic,20994.90.html","company_name":"ГБУ Жилищник района Жулебино","text":"Сегодня прошлись по Лермонтовскому проспекту от метро к Азбуке- ну ноги можно переломать, снег не чистят, тротуары все засыпаны, снежная каша, под кашей лед, что то строят там, какие то котлованы, магазины практически на тротуаре, давно не была там. Где дворники? У нас так чистенько во втором микрорайоне. И вот все же не понятно- разрешено ступеньки у магазина на тротуаре размещать? У нас тоже где магазин 4 лапы, Мяснов, Вкус Вилл, хоть летай, прохода практически нет, только морды припаркованных автомобилей и смотрю на Лермонтовском тоже делают. А ведь наш депутат Катков В.С. постоянно там проходит, ну неужели не видит данного бардака? У магазинов толпы продавцов - дымят как паровозы, как-будь то не Москва- а Задрюпинск какой то именно вот небольшой пятачок.","date":"16.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Прошу разобраться с уборкой дворовой территорией и подъездов по адресу: ул. Авиаконструктора Миля, дом 4, корп.1 (Жулебино). Двор стал очень грязным, отвратительно убираются подъезды. Такое ощущение, будто дворники никогда не держали в руках лопат. Подъезды моются спустя рукава грязными тряпками. Лучше бы они ничего не делали вообще, чем эту работу. И еще - все дворники имеют патент на право трудовой деятельности в г. Москве и каким образом они оформлены в ГБУ &#34;Жилищник&#34;? Надеюсь получить от Вас ответы. В противном случае оставляю за собой право обратиться в ФМС и Прокуратуру г. Москвы.","date":"09.01.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Прошу обратить внимание на плохую уборку подъезда 2 дома 13, корп.2 по улице Генерала Кузнецова, а именно: не производится ежедневное подметание 2этажа, не убирается площадка перед мусоропроводом, не моется загрузочный клапан мусоропровода. Неоднократное обращение к работникам по уборке здания не привело к положительным результатам. А также прошу привести в порядок площадку при входе в подъезд №2, восстановить приямок и решетку.","date":"14.01.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Выражаю благодарность уборщице подъезда №1 по Саранской ул. д.2, стало намного чище. А вот двор не чистится уже пять дней. Дворник сказал, что он со снегопадом не справляется, а машину не дают. Всю неделю ходили через двор увязая в сугробах. Зима со снегом у нас не первый раз и приходится иногда напрягаться, чтобы люди не мучились и не получали травмы из-за плохо организованной работы по уборке снега.","date":"15.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Около дома 65/32 очень плохо убирается дворовая территория. Сложно выехать на машине. Приходится откапывать самим машины. В таком случае хочу получатить перерасчет по комунальным платежам. Т.к. работа по уборке от снега придомовой территории неосущесьвляется должным образом. А так же в 4 подъезде этого же дома 3 дня не работает лифт. В этом же подъезде мусор и хлам на лестничных пролетах что опасно и является нарушением норм пожарной безопасности. Просьба убрать все с лестничных пролетов.","date":"16.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"прошу Вас принять меры к рабочим организации по благоустройства района Выхино-Жулебино а именно адрес улица саранская до 8. Дворники не чистят снег, все в сугробах, очень сколько невозможно пройти с ребе Очень грязно в подъездах, двери постоянно не закрываются из за снега. Ответственный человек в Жилищнике трубку никогда не поднимает.  89030077060 Евгений. О ходе проверки и результата просьба сообщить лично","date":"18.01.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Куда делись дворники Безобразие Начало Жулебинского бульвара до памятника летчикам совсем не убирается от снега","date":"19.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Доброго времени суток! На улице Пронской д.3, на стоянке с обратной стороны дома, выходящей на поле, дворники не нашли ничего умнее как сваливать снег на припаркованную машину,... Снега уже перед/на ней по самый капот! Ни ЖЭК, ни телефон горячей линии не отвечают...","date":"19.01.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas/p/1","company_name":"ГБУ Жилищник района Жулебино","text":"Восстановлен график уборки подъезда, промыт ковш мусоропровода, убрана площадка перед мусоропроводом, изготовлена и установлена металлическая решетка для ног при входе в подъезд № 2.","date":"20.01.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"1 "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"по адресу ул.Генерала Кузнецова, д.18/2 не убирают снег. Возле крайних подъездов №7 и 8 невозможно припарковать машину, может заехать только бронетранспортер! Дворники очищают от снега только пешеходную часть. По проезжей части проезжает только трактор с метелкой, а по сторонам весь снег остается в виде сугробов, из-за который не могут выехать припаркованные машины. Господа, убирать территории нужно в соответствии с СЕЗОННОСТЬЮ. И очищать нужно всю дорогу! Если не хватает рабочих рук, желающие заработать всегда найдутся, только нужно объявить об этом.","date":"21.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Дорожно-тропиночная часть от дома № 1 по Жулебинскому бульвару до памятника летчикам очищена от снега.","date":"22.01.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"1 "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Заставьте ваших трактористов заново ПДД изучить и голову включать, когда они во дворах снег убирают. Сейчас, в 17.10, 22.01.2016, во дворе дома 14 к.1 Лермонтовский проспект, один ваш тракторист решил въехать на тротуар (наверное, для чистки снега, лопатами же нельзя) - по дороге он сломал ограждение, которое ваши сотрудники недавно устанавливали, далее пытался сбить идущих по тротуару женщин и детей , и так далее.... Уже не первый раз отличаются &#34;мастерством&#34; ваши трактористы. Но настолько безобразное поведение....","date":"22.01.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Добрый день! Когда будет убран снег на придомовых территориях по адресу Пронская д.3. Горячая линия по ответам не работает. Если вы не примите меры я буду обращаться в высшие инстанции","date":"23.01.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Очень плохо убран снег по ул.Саранской 6-2. Дороги вокруг дома очищены меньше чем наполовину. Автомобили не могут даже разъехатся.","date":"26.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Прошу произвести герметизацию швов по адресу ул. Привольная д .27 к. 1 кв. 78, а также произвести осмотр квартиры и зафиксировать ужасное состояние, в котором находится сейчас квартира, а именно плесень распространятся по всей квартире, потолок и стены во всех комнатах (за исключением одной, где окна выходят на другую сторону), кухня, ванная комната, корридор в черноте, требуют ремонта, а также прошу произвести осмотр технического этажа (квартира на 10 этаже), поскольку в квартире ужасная сырость, возможно что-то не в порядке и где-то течь. Заранее спасибо, с уважением, Наталия","date":"27.01.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Прошу убрать снег трактором по адресу Лермонтовский проспект д10(прямо за ГБУ). Там находится автостоянка. За всю зиму трактор ни разу не убрался. Раньше там была платная автостоянка,был порядок. Теперь автотранпорт не может ни въехать, ни выехать. Спасибо за понимание.","date":"27.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Добрый день.Прошу разобраться с уборкой снега во дворе и придомовой территории по адресу Саранская д 7.Отвратительная работа дворников? Точнее они появляются раз в неделю и создают видимость работы, а снег остается на месте.Раньше всегда было чисто, снег убран. Спасибо.","date":"28.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gbu-jilishnik-julebino.com/otzyvy-o-nas","company_name":"ГБУ Жилищник района Жулебино","text":"Жители дома 31 2 подъезда по Жулебинскому бульвару. Просим отремонтировать или заделать дыры у входной двери в подъезд под ступенькой-плитой, боимся, что и плита может обрушиться. Мусор из урн вот уже 3 месяца не убирается. Просим помочь в нашей просьбе.","date":"01.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-8391052_1531","company_name":"ГБУ Жилищник района Замоскворечье","text":"ГБУ &#34;Жилищник района Замоскворечье&#34; разменял отдел кадров и остался прав.Отдел кадров состоящий из трех сотрудников был уволен в связи с сокращением штатов сотрудников. Дабы не дожидаться расторжения трудового договора эти сотрудницы решили предложить расторгнуть трудовой договор досрочно с выплатой дополнительной компенсации согласно ст. 180 ТК РФ. Директор согласился и сотрудницы были уволены. Через какое-то время сотрудницы узнали, что после их ухода создали новый отдел кадров и набрали новых людей на те же должности, что были сокращены. Естественно, бывшие сотрудницы подают заявление в суд, но им в 2-х инстанциях отказывают за то, что они досрочно расторгли трудовой договор.Читайте подробней в определении апелляционного суда. Приложено.","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-74605074_1458","company_name":"ГБУ Жилищник района Замоскворечье","text":"#Замоскворечье #снегИнтересно, а для чего существует ГБУ &#34;Жилищник&#34;? Серьёзно.Вот люди платят за их работу деньги, а толку от этого не получается никакого. Вот так они работают на Мытной 7 к.1.","date":"25.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-110274311_44","company_name":"ГБУ Жилищник района Капотня","text":"Ахтунг!!! Рекордный снегопад в ночь с 1 на 2 марта - повод схватиться за реагенты. А реагенты эти как должны храниться? Правильно, под замком в специально отведенном для этого месте. Однако дворники 1го квартала Капотни видимо решили устроить &#34;аттракцион невиданной щедрости&#34;, вывалив на мусорную площадку перед домом N6 целый мешок химии! Объем и масса мешка не позволяют назвать это &#34;случайностью&#34; или объяснить &#34;забывчивостью&#34;, налицо полное пренебрежение своими служебными обязанностями. К сожалению, в последнее время для ГБУ &#34;Жилищник&#34; это стало нормой.","date":"03.03.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-110274311_35","company_name":"ГБУ Жилищник района Капотня","text":"Фирменный стиль работы «Жилищника» - чем дальше от Управы, тем сильнее гололед. Впрочем, хватает неприятных ледяных сюрпризов и в «благополучных» кварталах. Вот например обледеневшая лестница в четвертом квартале Капотни, между домом 9 и рынком. Детские площадки завалены грязным снегом вперемешку с реагентами, как например вот эта у дома номер 9 второго квартала. Неудивительно, что большинство из них пустует, родители совершенно оправданно не рискуют гулять с детьми в «отравленной зоне». Ну и наконец, один из проездов, соединяющих между собой 2 и 3 квартал Капотни и ведущий прямо к Управе. Просто образцово-показательная ледяная улица, не находите?","date":"19.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/chestnayakapotnya?w=wall-110274311_21","company_name":"ГБУ Жилищник района Капотня","text":"Вместо адекватного ремонта капотненская Управа отреагировала на жалобы граждан карикатурнымСтроительная пена, планочки и жиденькие куски поролона на дверях не позволяют сказать, что ГБУ «Жилищник» совсем ничего не делает для устранения претензий жителей, но и ремонтом это тоже назвать нельзя - в лучшем случае эти решения &#34;из пластилина и пыли&#34; продержатся до следующего похолодания. А потом пена сама отвалится, небрежно приколоченные доски оторвут при каком-нибудь переезде, паролон отклеится - и при минусовой температуре подъезд можно будет использовать как общедомовую морозильную камеру. Впрочем, что там зимы-то? Еще пара месяцев, вряд ли больше, а весной в подъезде станет свежо и влажно.","date":"03.02.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-110274311_29","company_name":"ГБУ Жилищник района Капотня","text":"Операция под названием «Должник» прошла в Капотне 8 февраля: люблинские судебные приставы вместе с представителями ГБУ «Жилищник» и полицейскими из местного ОВД обошли квартиры злостных неплательщиков, задолжавших на коммунальные услуги. И вручили им постановления о возбуждении исполнительного производства с требованием об оплате задолженности…Вас ничего не напрягло в этой новости? А нас напрягло. При чем тут полицейские? Ведь они не участники исполнительного производства. На каких началах стражей порядка вообще отвлекли от важных дел ради того, чтобы попугать должников? «В принципе это акция устрашения по инициативе властей. Видимо, потому, что долги стали очень быстро расти в последние полгода. Народ теперь запугивают», - прокомментировал ситуацию один из столичных юристов, занимающийся проблемами ЖКХ.За услуги ЖКХ платить, конечно, надо. Только вот в чем загвоздка: покупая любую услугу на рынке, вы платите по факту ее оказания. Врач запломбировал зуб – деньги в кассу, репетитор позанимался с ребенком – вот плата. А вот за ЖКХ мы платим, но услуг в ответ подозрительно часто не получаем. Весь портал «Наш город» забит жалобами (в том числе капотненцев) на неубранный снег, свинарник в подъездах, холод и грязь. И каждый раз ответ: «Обращение рассмотрено в управе, эксплуатирующей организацией выполнены работы…» То есть без жалобы от жителей и пинка от управы работы не движутся. За свои деньги потребители должны еще и обивать пороги, дожидаясь, пока руки у коммунальщиков дойдут до их двора! Да и если дойдут, то… Вот смотрите, например, как виртуозно «Жилищник» отремонтировал замерзающий подъезд в нашем районе http://vk.com/chestnayakapotnya?w=wall-110274311_21 .Иногда у кого-нибудь заканчивается терпение, и «Жилищник» штрафуют. 5 февраля организация налетела на штраф 72 тысячи в районе «Сокольники» за антисанитарию в жилом доме. А в ноябре в Головинском районе ГБУ выписали 140 тысяч штрафа за чуть теплую «горячую воду» в пяти многоэтажках САО. Список можно продолжать бесконечно. Так что выколачивая из должников деньги, не худо бы попутно оказывать услуги, за которые выписываются отнюдь не маленькие счета!","date":"08.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-110274311_30","company_name":"ГБУ Жилищник района Капотня","text":"Зимой пешеходная зона в 5-м квартале Капотни больше похожа на тренировочную площадку для экстремальных туристов - никогда не знаешь, вернешься ли домой в целости.Каждый день жители, как настоящие альпинисты, с трудом преодолевают оледенелые дорожки.И если в хорошую погоду передвижение по кварталу хоть и не очень комфортно, но не представляет серьезной опасности, то в гололед это сродни покорению Казбека.Соседнему 4-му кварталу повезло, там есть и лестницы, которые похожи на этот архитектурный элемент не только названием, и пандусы для колясок. Возможно, дело в том, что проверяющие с инспекцией, по мнению местных властей, в 5-й квартал Капотни не доберутся.Так давайте хором дружно их позовем (только пусть не забудут прихватить специальное снаряжение)!","date":"09.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-110274311_32","company_name":"ГБУ Жилищник района Капотня","text":"Сколько времени нужно потратить на то, чтобы в твоем подъезде было чисто и аккуратно? Наш ответ – 3-4 года! «Я 2-3 раза в неделю обязательно хожу в Управу и ГБУ «Жилищник», обсуждать насущные вопросы по нашему дому. Я могу там зайти в любой кабинет и решить любой вопрос, и мне не надо ждать третьей среды месяца, когда там Марков проводит встречу. Конечно, такая ситуация возникла далеко не сразу, подобные «привелегии» у меня появились только после трех или четырех лет постоянной работы с людьми. Главное – я никогда не прихожу к людям с раздражением, что толку кричать и возмущаться? Надо по-умному все делать, тогда и все твои вопросы решатся, хотя может быть конечно и не сразу», - рассказывает жительница Капотни, исключительно терпеливая старшая по подъезду дома N8 третьего квартала Раиса Андрияновна Акатова.Положа руку на сердце – как вы думаете, в каждом ли подъезде найдется такой инициативный человек, который готов потратить 4 года на «установление контакта» с Управой и обслуживающей организацией, готов пройти 72-часовой курс обучения в Государственном Университете управления и права по специальности «управление многоквартирным домом», в конце концов – который готов сделать благоустройство своего дома своей каждодневной, тяжелой работой на общественных началах? К сожалению, таких энтузиастов исчезающе мало. Но это же не значит, что дома, обделенные активистами, не надо убирать, можно ремонтировать как попало и закрывать глаза на их состояние.","date":"15.02.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-110274311_56","company_name":"ГБУ Жилищник района Капотня","text":"Допрыгались: вчера в Капотне прорвало трубу с горячей водой у 7го дома во 2м квартале Капотни. Прямо напротив Управы. Если уж тут все начинает трещать по швам, то на что надеяться собственникам квартир - вообще не понятно. Ведь ветхого жилья у нас хватает, но никто его не собирается ремонтировать. Вот например дом номер 12 в том же 2 квартале поставили в план на капремонт аж в 2030-2044 году, а жители жалуются, что он уже сейчас рассыпается...","date":"18.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-110274311_45","company_name":"ГБУ Жилищник района Капотня","text":"Очередное свидетельство бездействия ГБУ «Жилищник» - из четвертого квартала Капотни. «Вся дорога в глубоких лужах, а тротуар занят припаркованными машинами», - жалуется жительница дома номер 6 Ирина. Жильцам приходится либо пачкать свою одежду о припаркованные автомобили, либо пробираться к своим подъездам фактически вплавь, по щиколотку в воде. К сожалению, эта проблема легко прогнозировалась еще во время прошедшего 2 марта снегопада, к которому коммунальные службы в очередной раз оказались «не готовы»","date":"04.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-110274311_44","company_name":"ГБУ Жилищник района Капотня","text":"Ахтунг!!! Рекордный снегопад в ночь с 1 на 2 марта - повод схватиться за реагенты. А реагенты эти как должны храниться? Правильно, под замком в специально отведенном для этого месте. Однако дворники 1го квартала Капотни видимо решили устроить &#34;аттракцион невиданной щедрости&#34;, вывалив на мусорную площадку перед домом N6 целый мешок химии! Объем и масса мешка не позволяют назвать это &#34;случайностью&#34; или объяснить &#34;забывчивостью&#34;, налицо полное пренебрежение своими служебными обязанностями. К сожалению, в последнее время для ГБУ &#34;Жилищник&#34; это стало нормой.","date":"03.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall318487452_378","company_name":"ГБУ Жилищник района Коньково","text":"Раньше, когда не было ГБУ Жилищник в районе Коньково дороги расчищали хуже! Сейчас, как выпадет снег его быстренько расчищают #МояМосква","date":"17.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-68441900_913","company_name":"ГБУ Жилищник района Косино-Ухтомский","text":"Пора обратить внимание В связи с сообщениями о форс - мажоре, что второго числа первого месяца весны в столице может выпасть снег, хотелось бы передать отдельную благодарность за &#34;своевременные действия по уборке территории района&#34; главе управы района Косино-Ухтомский и управляющей организации ГБУ &#34;Жилищник Косино - Ухтомский&#34;! В связи с тем, что эти структуры абсолютно не справляются с возложенными на них обязанностями, хочется обратить пристальное внимание префекта ВАО на деятельность данных структур! С автодорог весь снег перекинули на тротуар, из-за чего у пешеходов отсутствует возможность безопасно перемещаться согласно ПДД. Тротуары не чистят! #ухтомский#вао#форсмажор","date":"13.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-565833_2271","company_name":"ГБУ Жилищник района Косино-Ухтомский","text":"Ага отлично они работают))) аж на полтора месяца гипса, етить их в дышло","date":"02.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-565833_2271","company_name":"ГБУ Жилищник района Косино-Ухтомский","text":"Не знаю как везде работают, но у меня на каскадной работают отлично!","date":"02.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-565833_2271","company_name":"ГБУ Жилищник района Косино-Ухтомский","text":"Может у Вас и отлично , но у нас в Кожухово в 9 микрорайоне отвратительно.","date":"03.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-96916281_468","company_name":"ГБУ Жилищник района Косино-Ухтомский","text":"Городская программа «Развитие транспортной системы» реализуется в Косино-Ухтомском ГБУ «Жилищник» района Косино-Ухтомский привел в порядок тротуары и пешеходные дорожки на ул. Красковской (автобусный круг), ул. Пехорской, ул. Салтыковской (от дома 8 до ул. Н Старостина), ул. Оранжерейной, вл. 27, на Проезде 279 и на Косинском шоссе, на ул. Лухмановской, д. 5, д. 10, д. 35; ул. Ветлужской, от ул. Каскадной – до Косинского шоссе, на ул. Дмитриевского, д. 1, ул. Б. Косинской, д. 36, от ул. Красковской – до ул. Лухмановской, на ул. Оренбургской, д. 20, корп.1. Также отремонтировано дорожное покрытие на отстойно-разворотной площадке городского пассажирского транспорта по 2-му Красковскому проезду. Важная составляющая безопасности дорожного движения – обустройство удобных пешеходных переходов. Жилищно-коммунальные службы провели работы на ул. Лухмановской, д. 34, 33-35 и на ул. Дмитриевского, д. 13 (проезд от ул. Дмитриевского до ул. Святоозерской). Здесь проложен более низкий бордюрный камень и установлена тактильная плитка. Помимо этого, силами городского Департамента #ЖКХ и благоустройства проведены капитальные работы по ремонту асфальтового покрытия на дорогах по ул. Лениногорской, ул. Оренбургской, ул. Лыткаринской, ул. Рудневке, ул. Медведева. Не забыты и автовладельцы, для которых обустроены дополнительные парковочные места по адресам: ул. Лухмановская, д. 24 и д. 33-35. #ВАО #КосиноУхтомский #Благоустройство #Косино #Кожухово","date":"25.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-68440671_1419","company_name":"ГБУ Жилищник района Котловка","text":"Доброе утро, Котловка. Начинаем этот день с не очень позитивных новостей. В общем наш район занял самое последнее место в рейтинге благополучных районов Москвы. Именно у нас больше всего жалоб, меньше всего убирали снег, чистили дворы и даже кого-то умудрились наказать, а ГБУ &#34;Жилищник района Котловки&#34; и вовсе был признан худшей подрядной организацией. Такие дела ...","date":"24.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall17772509_2711","company_name":"ГБУ Жилищник района Крылатское","text":"Поздняя,темная ночь..только оранжевые человечки (ГБУ &#34;Жилищник Крылатское&#34; ) не спят #крылатское #krylatskoe #москвамоимиглазами #стажерпм @ Krylatskoye District","date":"30.01.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-74605114_1072","company_name":"ГБУ Жилищник района Левобережный","text":"Это нормально, что и жилищник и права Левобережного работают для приема граждан только в рабочие дни и утром или днем?? На что они надеются вообще? Нормальные люди в это время работают! Это, по-моему, еще один предлог, чтобы ничего не делать, ведь посетителей в это время нет! Достало, честное слово.","date":"25.02.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-29378120_57422","company_name":"ГБУ Жилищник района Лефортово","text":"17 жильцов дома на 2-й Кабельной улице, где накануне произошел взрыв, получили временное жилье. ГБУ «Жилищник» района Лефортово проведет ремонт в квартирах сразу по окончании следственных действий. Если подтвердится, что взрыв произошел из-за неполадок газораспределительной станции, пострадавшим также выплатят денежную компенсацию: http://vk.cc/4TE7Vx","date":"11.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района лианозово","text":"Я в Лианозово. Тоже самое(","date":"06.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"Гбу Жилищник района лианозово","text":"я тоже Лианозово. Надо жаловаться с фотками на сайт.В Звездном бульваре есть.Завтра выложу ссылку. В прош.году быстро яму на дороге заделали и убрали мусор после фото.","date":"07.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"Гбу Жилищник района лианозово","text":"Значит надо менять управляющую.Вот и все. Если молчать не будем,поменяем! Мало заявок-будет как раньше.если все поднимутся,никуда не денется управляющая.Многие просто ленятся в письменном виде жалобы писать","date":"07.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"Гбу Жилищник района лианозово","text":"На днях повеселила меня лужа глубиной сантиметров 40 на пешеходном переходе через Алт.шоссе к ТЦ НАШ. Жижа из снега и воды....Пришлось дочку на себе тащить.Благо у меня 3 пары резиновых сапог . В России ничего не меняется.все еще актуальна песня из &#34;Гардемарин&#34; про дороги 😏","date":"07.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-73294362_2216","company_name":"ГБУ Жилищник района Лосиноостровский","text":"Лосиноостровский &#34;Жилищник&#34; восстановил плитку на Тайнинской, 7","date":"04.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall248290923_16181","company_name":"ГБУ Жилищник района Лосиноостровский","text":"Разбойное ограбление по-русски в парке Торфянка. Пресс-релиз защитников московского парка от посягательств РПЦ МП о драматических событиях в ночь на 3 марта Сегодня, 3 марта 2016 г., в 05.00 совершенно очередное нападение в своем уже привычном рейдерском стиле на жителей района Лосиноостровский, 9-й месяц охраняющих свой парк от застройки. Только на этот раз действующие лица сменились - кто же напал??? Сотрудники полиции!!! Сегодня, 3 марта в 5 утра, в парк «Торфянка» прибыли два полицейских пазика, из которых вышла группа людей в полицейской форме и проследовала к палатке защитников парка. НЕ представившись, не предъявив документов, НЕ НАЗВАВ ОСНОВАНИЙ, прикрыв свои лица высокими воротниками, они оттеснили дежуривших и выбежавших на сигнал SOS жителей района. Пока жители пытались выяснить основания, на которых их расталкивают и демонтируют палатку люди в форме, трое мужчин неславянской внешности разбирали палатку и грузили личные вещи в автомобиль марки «Газель». Загруженная вещами машина оказалась без регистрационных номеров. Когда местные жители обратились к людям в полицейской форме с вопросом, кто эти неизвестные люди, кидающие чужие вещи в странный автомобиль, представители охраны правопорядка стали в грубой форме отталкивать жителей, нападать на них, а затем предпочли скрыться с места событий. Причем бегом, как преступники. Автобусы оперативно уехали, оставив «Газель» одиноко стоять на обочине. Водитель и двое его сообщников скрылись с места преступления. При изъятии вещей понятые отсутствовали, протоколы не составлялись, чем сотрудники полиции грубо нарушили Закон о полиции. Пропали личные вещи с документами и деньгами дежуривших, таким образом мы квалифицируем незаконные действия сотрудников как кража. Дальше будет разбираться прокуратура. По нашей информации, «Газель» принадлежит ГБУ Жилищник, ее сотрудники действовали по указанию Управы Лосиноостровского района. Ответственный за разбойное нападение - Майор полиции Вепресов Антон Валерьевич. Заместитель командира батальона, его номер нагрудного жетона 016602. Мы просим уважаемых представителей СМИ осветить эту ситуацию, чтоб остановить беззаконие властей и соблюсти законные требования граждан на волеизъявление и свободу слова. С уважением, общественное движение «За Торфянку","date":"04.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall248290923_16181","company_name":"ГБУ Жилищник района Лосиноостровский","text":"Защитнички граждан, они же бандиты с большой дороги.","date":"04.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-73294362_2138","company_name":"ГБУ Жилищник района Лосиноостровский","text":"Лосиноостровский &#34;Жилищник&#34; привел в порядок подъезд дома на Анадырском проезде, 39","date":"24.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-73294362_2106","company_name":"ГБУ Жилищник района Лосиноостровский","text":"Лосиноостровский &#34;Жилищник&#34; обновил напольную плитку на Оборонной, 8","date":"18.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Лосиноостровский","text":"Это точно: везде так.Вот Лосиноостровский район - Янтарный проезд и Шушенская ул.","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Лосиноостровский","text":"А уж какая &#34;лЯпота&#34; творится на границе районов Лосиноостровский и Северное Медведково! Особенно на отрезке Осташковской ул. от Тайнинской до Широкой. Как снегопад, так весь снег при расчистке мостовой летит на обочину. А газон есть не везде. И тротуар оказывается засыпан грязным снегом. Буквально на днях пришлось, рискуя, идти по мостовой, т.к. дорожка вдоль забора ИРЭА была завалена почти по колено. Мост над Яузой не чистят. Там, где конечная автобусов, поставили забор, и при расчистке площадки снег тупо сгребают к нему, не вывозят. А там уклон к реке. И в оттепель - ужас, что творится. Опять-таки, возле автобусной площадки есть непонятная территория, огороженная забором из профнастила. И вот там проходит пешеходная дорожка, асфальтированная. Так её не убирают от слова &#34;совсем&#34;! Ни осенью, при листопаде, ни зимой в снегопад. За последние 6 лет по пальцам рук можно пересчитать случаи убирали этот отрезок (а по отчётам, полагаю, работы выполняются постоянно).","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://www.bizspravka.su/%D0%94%D0%B7%D0%B5%D1%80%D0%B6%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9/%D0%96%D0%B8%D0%BB%D0%B8%D1%89%D0%BD%D0%B8%D0%BA-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B0-%D0%9B%D1%8E%D0%B1%D0%BB%D0%B8%D0%BD%D0%BE-70000001006541083-id/","company_name":"ГБУ Жилищник района Люблино","text":"Если даёте телефон для справок, значит снимайте трубки! Подобное отношение к людям крайне не этично!!! Ради небольшой консультации посещать вашу организацию проблематично. Не у всех есть время на поездки к вам - ГБУ&#34;Жилищник района Люблино&#34; , да и ехать в эту &#34;жопу&#34; крайне неудобно. Будьте терпимее к клиентам, ведь мы вас кормим, а если народ надоел, поменяйте работу и не терпите нервы ни себе, ни нам","date":"09.12.2015","ton":"-1","rection":"-1","open":"-1","qual":"","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall312720558_381","company_name":"ГБУ Жилищник района Митино","text":"У меня на лестничной площадке как не было огнетушителя, так и нет.","date":"12.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-68439140_928","company_name":"ГБУ Жилищник района Митино","text":"ГБУ &#34;ЖИЛИЩНИК РАЙОНА МИТИНО&#34; выбивает долги. Я не против конечно что неплатильщиков надо дрючить, но честно говоря я бы перерасчет бы делал. Так как мы платим порой за воздух. ГБУ Жилищник наш порой не выполняет своих обязательств, а мы почему должны платить тогда по полной! #Митино","date":"27.01.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-69607966_3927","company_name":"ГБУ Жилищник района Митино","text":"По опыту письменных обращений в различные инстанции городской власти я знала, что ответы всегда формальные, ничего не решающие, и нужно искать личный контакт. Нашу управляющую компанию «Жилищник» я не рассматривала как партнёра в этом вопросе именно потому, что много с ними общаюсь по работе по дому и вижу, что решать вопросы в этой компании не хотят и не умеют. Поэтому я записалась на приём к главе Управы, обозначила тему, высказала свой план, всё, что знаю по этой теме и пообещала всяческую волонтёрскую поддержку проекту. Глава Управы не отмахнулся от меня общими словами, а через неделю собрал круглый стол, куда пригласил меня, представителей ГБУ «Жилищник» (заказчик и исполнитель всех видов работ по содержанию и ремонту жилого фонда, а также благоустройству территории) и компании «МКМ-Логистика», отвечающей за вывоз мусора и установку баков в нашем дворе. Разговор был непростой, во время которого я лишний раз убедилась, что «Жилищник» — самое слабое звено в этой цепочке. Однако в результате этой встречи мы обменялись контактами с представителем «МКМ-Логистики». Как оказалось, это был финансовый директор. На следующий же день я написала ему на электронную почту, почему, по моему мнению, раздельный сбор важен, и в каком виде я хочу его видеть в своём дворе. Однажды я даже выслала ему приглашение на выставку в «Экспострое», кажется, по проблемам отходов. Он регулярно мне отвечал, и в этом я вижу удачу — он оказался контактным человеком, принимающим решения. Мне кажется, важно при такой работе не стать противником, а стараться привлечь в союзники: я предлагала свою помощь в работе. Нельзя быть отстранённым требователем, это не работает. Нужно быть заинтересованным участником. Всё это дало результат: в нашем дворе появились баки для раздельного сбора! В «Жилищнике Коньково» мне сказали недавно, что поступила команда сверху оборудовать в этом году десять точек в районе под раздельный сбор отходов. Так что я надеюсь, что лёд тронулся и дальше все будет проще! Удачи всем!» В контракте, который заключает город с компанией, вывозящей мусор, прописывается, сколько баков и пунктов приёма должно быть установлено, но не говорится, где именно их надо поставить. Это приводит к тому, что компания либо не ставит баки вообще, либо ставит их где попало. Поэтому у вас есть возможность добиться установки баков именно в вашем дворе. Тоже хотите добиться раздельного сбора в своём дворе? Вот советы от Татьяны Маньковой: 1. Найдите единомышленников в своём дворе, районе, округе. Все волонтёры начинают с того, что собирают подписи. 2. Найдите человека, который принимает решения в вашем районе. Запишитесь на приём к главе Управы, например. Тема должна быть проработана: вы должны чётко рассказать свой план, а не просто теорию. Важно помнить, что компании обязаны устроить пункты приёма вторсырья по контрактам, которые выиграли.Предложите встречу с компанией, вывозящей мусор, и управляющей компанией за круглым столом; если у вас ТСЖ — пригласите председателя. 3. Постарайтесь установить контакт с представителем управляющей компании, ответственным за вывоз мусора. Обязательно получите его мобильный телефон! 4. На сайте мусоровывозящей компании найдите контакты работника, занимающегося вашим районом. Позвоните и ему, начните общение. 5. Далее всё зависит от вашей настойчивости: звоните, общайтесь, предлагайте встретиться, не забывайте выдвигать конкретные предложения.","date":"03.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-96279041_422","company_name":"ГБУ Жилищник района Митино","text":"ГБУ «Жилищник района Митино» начало подготовку к проведению общегородского месячника благоустройства на территории района. В рамках месячника, который ежегодно проводится в столице с 01 по 30 апреля, будут выполнены работы по уборке от снега и прошлогодней листвы, благоустройству городских территорий, промывке цоколей многоквартирных домов и нежилых строений. Кроме того, коммунальные службы района проведут текущий ремонт бордюрного камня, отремонтируют и покрасят ограждения, чтобы подготовить район к майским праздникам, сделав его чище и красивее. Жители района Митино смогут принять участие в общегородских субботниках, которое пройдут 16 и 23 апреля. Районный «Жилищник» приглашает всех желающих участвовать в субботниках. Заявки на необходимый инструмент и материалы (грабли, лопаты, перчатки, мешки для мусора) можно оставить, позвонив по номеру телефона: 8(495)751-69-39.","date":"14.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-68439140_989","company_name":"ГБУ Жилищник района Митино","text":"Представители ГБУ «Жилищник Митино» рассказали, какие подъезды будут отремонтированы в 2016 году. Ребята я бы за жопу начал хватать данных людей которые если что-то конкретное скажут и пообещают, то пусть выполняют. А то чаще всего наобещают дофига а на деле сделают из обесчещенного 20%. #Митино","date":"01.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-68439140_961","company_name":"ГБУ Жилищник района Митино","text":"НАЧАЛЬНИК ГБУ «ЖИЛИЩИК РАЙОНА МИТИНО» ПРИЗНАН МЕНЕДЖЕРОМ 2015-ОГО ГОДА. За какие такие же способности у нас признают начальников которые не могут следить за выполнением работы своих подчиненных. Много жалоб было на наш ГБУ &#34;Жилищник&#34;, но видать всем пофигу. Я не заметил реальной работы данной организации, следовательно и начальник не умеет направлять своих подчиненных. #Митино","date":"16.02.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-68439140_959","company_name":"ГБУ Жилищник района Митино","text":"МУСОРОКАМЕРЫ В МИТИНО ОБОРУДУЮТ НОВЫМИ ДВЕРЬМИ. Я не пойму ГБУ &#34;Жилищник что реально некуда деньги девать! Что за внеочередная дебильная идея заменять деревянные двери на железные. От того что двери поменяют дерьмом от дуда нести не перестанет! #Митино","date":"16.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-68439140_959","company_name":"ГБУ Жилищник района Митино","text":"По любому, решили сделать им выручку и еще откаты получить","date":"16.02.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-68439140_1020","company_name":"ГБУ Жилищник района Митино","text":"Подготовку к месячнику благоустройства обсудили на встрече главы управы с жителями района. По его словам, ГБУ «Жилищник района Митино» обслуживает 125 дворовых территорий района, площадь которых составляет более 1 860 тысяч квадратных метров. Что-то в словах я только слышал что она следит, а на деле нифига. Нам пообещали что будет проведена промывка фасадов и сливов, ремонт крыш и бордюрного камня, ремонт и покраска декоративных ограждений. Ну посмотрим, пока это только слова. #Митино","date":"17.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://www.9111.ru/questions/q9529510-gbu-zhilishchnik-rayona-novokosino-vskrilo-moyu-kvartiru-bez-menya-yakobi-protechka.html","company_name":"ГБУ Жилищник района Новокосино","text":"ГБУ «Жилищник района Новокосино вскрыло мою квартиру без меня, якобы протечка ГБУ «Жилищник района Новокосино вскрыло мою квартиру без меня, сменили замки и опечатали мою квартиру, причина по которой была вкрыта квартира- якобы протечка, которая не подтвердилась, попасть в квартиру я не могу, каковы мои действия? квартира приватизирована Обращалась, мне сказали что 1. ключей нет, так как замки не меняли ( что является неправдой) 2. попасть в квартиру не могу 3. имуществу нанесен ущерб ( дверь покорежена, замки выбиты, поставлены другие от которых у меня нет ключей, 4. ночевать негде, т.к попасть в квартиру не могу, мой несовершеннолетний ребенок тоже)","date":"26.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-68442213_1478","company_name":"ГБУ Жилищник района Новокосино","text":"А яма растет Около дома на газоне между 3 и 4 подъездом образовалась глубокая яма, её уже третий год дворники засыпают землёй и мусором, однако она становится всё глубже! На данный момент размер ямы приблизительно 100 на 50см, под домом, скорее всего, находится речка и земля вымывается. В яму запросто может провалиться ребенок. Неоднократно обращались в управляющие организации! В этом году звонили в управу, они обещали принять меры, но так ничего и не сделали! Обращались в ДЭЗ, но они просят перезвонить по другим номерам, где не берут трубку! В УК Жилищник тоже обещали решить вопрос неделю назад, но проблема до сих пор актуальна!","date":"05.03.2016","ton":"-1","rection":"-1","open":"-1","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-91065640_7492","company_name":"ГБУ Жилищник района Отрадное","text":"ГБУ «Жилищник» игнорирует пожелания москвичей по раздельному сбору мусора Руководитель проекта «Дом-и-двор.рф» Павел Степура в разговоре с журналом «Деньги» рассказал, что часть москвичей просит установить контейнеры для раздельного сбора мусора: «В целом ряде районов Москвы — Тимирязевском, Нагорном, Отрадном жители сами связываются с мусоровывозящими компаниями, управами районов и просят установить контейнеры для раздельного сбора в их дворах». Однако, по словам активиста, ГБУ «Жилищник», которая «фактически является монополистом среди управляющих компаний города», «относится к таким просьбам безразлично, не хочет себе лишних хлопот». Согласно расчетам экологической организации Greenpeace, если Москва не начнет развивать инфраструктуру для раздельного сбора и переработки мусора, то каждый год под свалки придется выделять территорию, равную двум паркам Горького. Эксперты Greenpeace в июне прошлого года направляли мэру Москвы Сергею Собянину три сценария развития ситуации с утилизацией отходов до 2030 года: захоронение мусора на полигонах с предварительной сортировкой, увеличение доли сжигания мусора и получение топлива из отходов и раздельный сбор и переработку отходов. _______________________________________ [ #Москва ][ #СВАО ][ #Отрадное ] [ #ОтрадноеМ ][ #ЭкОтрадное ] ист.: коммерсантЪ","date":"24.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Отрадное","text":"Максим, В Отрадном Бибирево и Алтуфьево тоже самое , только реогентом посыпали. Само растает, зачем убираться.","date":"07.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4685","company_name":"ГБУ Жилищник района Печатники","text":"В районе Печатники силами ГБУ &#34;Жилищник района Печатники&#34; сносится кафе.Адрес: ул. Батюнинская, вл.1АС1","date":"17.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4685","company_name":"ГБУ Жилищник района Печатники","text":" Elena Lebedeva 🙏 17 Mar at 4:07 pm|Report spam|Repl | Like","date":"17.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4685","company_name":"ГБУ Жилищник района Печатники","text":"Елена, Да не я ж не говорю, что они законные. Просто я считал, что они законны, раз их оставили. А бугорок этот от станции Печатники скорее всего не смогут убрать и переделать станцию низкого залегания в станцию открытого типа. Ведь метрополитену обслуживание такой станции будет обходиться дороже.Да и в целом говоря о новости, я рад что ГБУ делает хоть что-то для повышения уровня жизни в нашем районе. Хотелось бы чтоб еще было поменьше припаркованных машин на основных улицах возле метро, а то из-за них постоянно затруднено движение и образуются пробки.","date":"17.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4587","company_name":"ГБУ Жилищник района Печатники","text":"Глядя на работу ГБУ &#34;Жилищник р-на Филёвский парк&#34;, начинаешь осознавать, что в нашем ГБУ &#34;Жилищник р-на Печатники&#34; не такие уж и криворукие сотрудники работают :)","date":"14.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4532","company_name":"ГБУ Жилищник района Печатники","text":"Спасибо сотрудникам ГБУ &#34;Жилищник района Печатники&#34; за отличную уборку улиц и бережное отношение к имуществу граждан! (+ фото облитой грязью машины)","date":"13.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall17631379_120","company_name":"ГБУ Жилищник района Печатники","text":"У нас детскую площадку снесли работники ГБУ-Жилищник Печатники ЮВАО Кухмистерова дом 13.Требуем проверку УБЭП по городу Москве.","date":"02.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall160195686_875","company_name":"ГБУ Жилищник района Печатники","text":"ГБУ «Жилищник Печатников» стремится расширить спектр услуг для населения и поэтому разместил на своей территории пункт по продаже диагностических карт для оформления полиса ОСАГО. Вместе с тем, ввиду отсутствия диагностического оборудования и отсутствия данного пункта в открытом реестре Российского союза автостраховщиков напрашиваются определенные выводы о правомерности его деятельности.Примечательно, что на отчете перед районными депутатами 27.01.2016 ИО руководителя ГБУ «Жилищник» Владимир Панов пообещал разобраться с пунктом продаж диагностических карт и снять баннер «Техосмотр» на въезде. Однако реальных действий за этим не последовало.","date":"18.02.2016","ton":"1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall160195686_875","company_name":"ГБУ Жилищник района Печатники","text":"Жулики","date":"19.02.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall160195686_875","company_name":"ГБУ Жилищник района Печатники","text":"Ужас","date":"20.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-86661878_3374","company_name":"ГБУ Жилищник района Покровское-Стрешнево","text":"Может мне кто-то объяснит, что это за такие транспортные услуги для ГБУ &#34;Жилищник&#34; района Покровское-Стрешнево, которые в шесть раз дороже расходов на спортивные мероприятия ? А рожа у ГБУ не треснет ?","date":"19.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-86661878_3374","company_name":"ГБУ Жилищник района Покровское-Стрешнево","text":"Обязательно ! Это какую же жопу из ГБУ нужно так возить ? За такие деньги можно уже давно купить им в пользование автомобиль и в разы дешевле","date":"19.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-86661878_3374","company_name":"ГБУ Жилищник района Покровское-Стрешнево","text":"У этой жопы есть фамилия- Ханахян- 27-летний наглый. тупой, беспринципный , амбициозный армяшка, в карман которого мы ежемесячно складываем свои денежки, который ничего не делает в рамках обслуживания МКД, и отчитываться ни перед кем не собирается.","date":"19.01.2016","ton":"-1","rection":"","open":"-1","qual":"-1","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-95438927_1598","company_name":"ГБУ Жилищник района Преображенское","text":"Если давать информацию для положительного отчета, можно сказать, праздник удался: играла музыка, детей развлекали аниматоры, в конце все учащиеся четырех первых классов структурного подразделения (бывш. СОШ № 1032) ГБОУ г. Москвы гимназия № 1505 &#34;Московская городская педагогическая гимназия-лаборатория&#34;, для которых и организовывалось мероприятие, получили небольшие, но приятные презенты.Однако вопросы у меня начали возникать с того момента, как весело гомонящие в предвкушении обещанных игр и забав мальчишки и девчонки ступили на территорию спортплощадки, полную подтаявшего снега и наледи. Знало ли руководство ЦРН о состоянии спортплощадки? Почему заранее не проверило, годится ли для она проведения мероприятия, и не обратилось в ГБУ &#34;Жилищник района Преображенское&#34; с просьбой почистить ее? Или в управу района за содействием в этой проблеме? Да и сам &#34;Жилищник&#34; - отчего допустил такое? Видно, понадеялся, что весна сделает за него несделанное вовремя.Конечно, во время мероприятия ребятишки скользили и падали - а на мартовском солнце снег и лед все быстрее меняли твердое состояние на жидкое. Недаром кое-кто из немногих сопровождавших детей родителей с беспокойством повторял, что чада скоро совсем промокнут. А некоторые детишки, заскучав или разбаловавшись, начинали &#34;играть в снежки&#34;, кидаясь друг в друга валявшимися под ногами ледышками...","date":"14.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-95471750_484","company_name":"ГБУ Жилищник района Проспект Вернадского","text":"В реализации проекта нам очень помог директор ГБУ «Жилищник района Проспект Вернадского» Сергей Андреевич Крылевский. Он предоставил в распоряжение Молодежной палаты поадресный перечень всех детских и спортивных площадок с полным описанием наполнения и оснащения объектов. В процессе обхода мы получили множество откликов и просьб от жителей района. Они говорили, что им не хватает времени самим донести пожелания до руководства района, поэтому мы стали своего рода проводником между жителями и органами власти. Все пожелания мы зафиксировали и передали в ГБУ «Жилищник района Проспект Вернадского». К счастью, серьезных проблем мы не обнаружили, но в целом помогли привести в порядок площадки нашего района.","date":"16.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"http://www.vdolevke.ru/objects/dom-michurinskiy-pr-d-16-10239/forum/?topic=2","company_name":"ГБУ Жилищник района Раменки","text":"Уважаемые соседи! Пришла новая платёжка за июль от ГБУ &#34;Жилищник района Раменки&#34; согласно которой взнос на кап ремонт нужно оплачивать отдельной квитанцией из расчёта 15 руб. за 1 м2 в мес. Исходя из этого вопрос: наша УК не должна ли уменьшить на эту сумму позицию &#34;содержание и ремонт жилого помещения&#34;?! ","date":"03.12.2015","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"http://orabote.biz/feedback/list/company/92197","company_name":"ГБУ Жилищник района Раменки","text":"У каждого свой интерес тут работать. Зарплату платят вовремя. Руководство кум сват брат как результат мёртвые души. Нет ни инструмента ни материала. Но все бы ничего. Урезании зарплат идёт который месяц. Но за октябрь рабочим заплатили по 14-15 тр. Мне кажется это уже перебор. ? Куда ушли деньги не известно. Советую этим заинтересоваться прокуротуре. Так что вот так)))","date":"01.12.2015","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-111225738_15","company_name":"ГБУ Жилищник района Раменки","text":"Вчера 27.02.2016г. на катке ГБУ Жилищник района Раменки г.Москвы по адресу: ул.Мосфильмовская д.41, товарищескими встречами детских (2003-2004 г.р.) сборных команд районов Очаково- Матвеевское, Фили-Давыдково и Раменки состоялось закрытие дворового хоккейного сезона 2015-2016 г.г.После игр для ребят и родителей было организованно чаепитие на открытом воздухе, во время которого ребята, родители и тренеры подвели итого прошедшего сезона, а так же поделились планами на следующий игровой сезон.Благодарим администрацию ГБУ Жилищник района Раменки г.Москвы и тренерские составы сборных команд за организацию спортивного мероприятия.","date":"28.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"1 "},
        {"link":"https://vk.com/wall-68481311_5063","company_name":"ГБУ Жилищник района Ростокино","text":"Потепление на улице стало причиной быстрого таяния снега. Именно поэтому работникам ГБУ «Жилищник района Ростокино» пришлось срочно начать работу по уборке газонов в районе. А «подснежников» - именно так на профессиональном сленге коммунальщиков называется мусор, который вытаивает в начале весны из-под снега – в районе оказалось немало. И в первую очередь решено уделить внимание газонам. Так 10 марта были убраны газоны между домами 11 (корпус 3) и 13 (корпус 2) по улице Бажова. Теперь свежему газону ничто не будет мешать расти.","date":"12.03.2016","ton":"1","rection":"1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-68481311_4684","company_name":"ГБУ Жилищник района Ростокино","text":"А, ну понятно. Перекуп там","date":"27.02.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-75949925_636","company_name":"ГБУ Жилищник района Ростокино","text":"Порядка девяти тысяч кубометров снега вывезли на снегоплавильные пункты работники ГБУ «Жилищник района Ростокино». Очищены не только дороги, но и дворы района. Справиться с последствиями снегопадов людям помогали 18 единиц дорожной техники. В том числе самосвалы, фронтальные погрузчики, трактора, уборочные машины, распределители реагентов. Именно поэтому удалось так оперативно убирать улицы Ростокино от снега. На уборке трудились 96 дворников и 20 дорожных рабочих. Помогал им 21 водитель дорожной техники.","date":"20.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"По словам главы управы района Северное Бутово С.И. Егорова, силами ГБУ «Жилищник района Северное Бутово» запланирована установка противопарковочных столбиков вдоль пожарного проезда на ул. Знаменские Садки на участке от Куликовской улицы до бульвара Дмитрия Донского. Данное решение необходимо для пресечения случаев несанкционированной парковки, когда нерадивые автомобилисты оставляют свой транспорт на узкой пешеходной дорожке, препятствуя проходу пешеходов и вынуждая их идти по проезжей части.","date":"16.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"1 "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Как долго до них это доходило…","date":"16.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"&#34;Как долго до них это доходило…&#34; Георгий, Тоже самое хотел написать, только другими словами)","date":"16.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Ещё бы за домом 19 корп.2 по Скобелевской такие БЫ... Замахали упыри ставить на тротуаре((( хоть и сама водитель","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Лучше б парковочные места сообразили б для машин","date":"17.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Когда озера на дорогах были, а водители доблестно ставили своих железных коней на тратуарах, так хотелось им ключом на двери оставить пару комментариев) а теперь столбики будут, которые через пару недель так же снесут, пройденный вариант","date":"17.03.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Эти столбы ставят по первому же заявлению на портал города. Если кто ждёт не ленитесь напишите где вам нужно.","date":"17.03.2016","ton":"1","rection":"1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"&#34;Эти столбы ставят по первому же заявлению на портал города. Если кто ждёт не ленитесь напишите где вам нужно.&#34; Антоний, к сожалению не ставят","date":"17.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"&#34;Антоний, к сожалению не ставят&#34; Георгий, http://gorod.mos.ru/index.php?message=5048328 ставят","date":"17.03.2016","ton":"1","rection":"1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"и тротуар расширить!","date":"17.03.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Андрей, потому что машины ставить негде!) у нас перед домом огромная территория уже 12 лет, построили там подземную парковку с нереальными ценами, ну ведь можно же над ней сделать парковочные места, хотя бы платную, но с приемлемыми ценами","date":"17.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Найдуться упыри, которые их спилят, а потом будут этим гордиться. Во 2 мкрн. на пешеходных дорожках вдоль Венёвской и Ушакова ставили трубы, чтобы чмошники не ездили и не парковплись на них, так трубы и половину года не прожили","date":"17.03.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Мария, ставить не где потому что есть такие водители которые ставят свои микромашинки так, что занимают по 1.5-2 места.","date":"17.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-39349482_219953","company_name":"ГБУ Жилищник района Северное Бутово","text":"Нам такие же надо на скобелевскую. Все газоны перемешана в грязь, асфальт покрыт грунтом уже, чавкает под ногами","date":"17.03.2016","ton":"0","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"Это все, конечно, круто и правильно, но при всём этом можно организовать нормальные парковки для автомобилистов? А то у нас для автовладельцев одни запреты","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"И так не где парковаться","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"Татьяна, МЭРия тем временем организует новые стройплощадки для ввода нового Жилья, это при жесточайшей нехватке транспортной инфраструктуры","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"Пипец потратили бы деньги на парковки. Реально лотерея сможешь ли припарковаться вечером.","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"Вячеслав, да ужас... Жить есть, где, а машину оставить негде. Тем более, что по большей части новое жильё за пределами МКАД и часто там нет метро. А добираться на перекладных крайне неудобно. Вот и ездим на машине, а оставить её негде.","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"Да столбики. трубы вбили ржавые криво","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-1411544_19735","company_name":"ГБУ Жилищник района Северное Бутово","text":"возле БДД гранитные конусы здоровые понаставили. Правда, не закрепили, и если такой задеть или прислониться к нему, можно упасть вместе с ним )) видела один, упавший и расколовшийся надвое","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник района Северное Медведково","text":"А уж какая &#34;лЯпота&#34; творится на границе районов Лосиноостровский и Северное Медведково! Особенно на отрезке Осташковской ул. от Тайнинской до Широкой. Как снегопад, так весь снег при расчистке мостовой летит на обочину. А газон есть не везде. И тротуар оказывается засыпан грязным снегом. Буквально на днях пришлось, рискуя, идти по мостовой, т.к. дорожка вдоль забора ИРЭА была завалена почти по колено. Мост над Яузой не чистят. Там, где конечная автобусов, поставили забор, и при расчистке площадки снег тупо сгребают к нему, не вывозят. А там уклон к реке. И в оттепель - ужас, что творится. Опять-таки, возле автобусной площадки есть непонятная территория, огороженная забором из профнастила. И вот там проходит пешеходная дорожка, асфальтированная. Так её не убирают от слова &#34;совсем&#34;! Ни осенью, при листопаде, ни зимой в снегопад. За последние 6 лет по пальцам рук можно пересчитать случаи убирали этот отрезок (а по отчётам, полагаю, работы выполняются постоянно).","date":"05.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-68497610_2157","company_name":"ГБУ Жилищник района Сокольники","text":"Это вы еще Сокольники не видели","date":"22.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-74096701_1473","company_name":"ГБУ Жилищник района Строгино","text":"Жилищник в показаниях путается и как уж на сковородке отмазывается перед начальством (такой же ленивой управой)! На Исаковского 4 к. 2 есть идейный житель. 11.01.16 закинул жалобу в &#34;Жилищник Строгино&#34; директору Зиновкину А.В. о том, что адовый холод в подъезде стоит. В ответ отписка с недостоверной информацией об установленных (наклеенных) утеплителях. Этого не сделано. Также типа замерили температуру и получили +14С, тогда как +3С в подъезде за глаза при минус 15С. Этот расклад значительно ниже нормы. Жилищник под прикрытием управы игнорит жителей, СанПины, свои обязательства. Удачно устроились все, погляжу!","date":"26.01.2016","ton":"-1","rection":"-1","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall4884902_535","company_name":"ГБУ Жилищник района Строгино","text":"На днях я встречался с директором ГБУ &#34;Жилищник&#34; района Строгино Дмитрием. Анатольевичем Зиновкиным. Хороший, правильный мужик. Обсуждал с ним вопрос установки бетонных полусфер по просьбе жителей одного из домов. Обратил внимание, что у него очень симпатичные вазочки стоят. Я спросил, что это. Оказалось реагент. Тот самый, которым снег плавят. Но он разный, а полагается 25 гр. на 1 кв.м. Он так придумал, чтобы наглядно было, сколько и какого сыпать. Оригинально и функционально. И кабинет украшает :)","date":"29.02.2016","ton":"1","rection":"","open":"","qual":"1","daywork":"","disp":"","other":" "},
        {"link":"http://gosjkh.ru/company/info/19226","company_name":"ГБУ Жилищник района Текстильщики","text":"ГБУ &#34;Жилищник района &#34;Текстильщики&#34; Уважаемое руководство УК &#34;Жилищник&#34; Текстильщики, обратите внимание на уборку в подъездах вверенных Вам домов. Дом 9а по 8-ой улице Текстильщиков, подъезд 2. Ни сухая ни влажная уборка в подъезде не проводится совершенно. По мере возможности убираем сами. Последний раз пол в подъезде мыли в апреле после встречи Вашего руководства с жильцами по поводу взносов на капитальный ремонт .Несколько лет уже нет света на площадках между 1-м и 2-м этажами и площадке 2-го этажа, нет внутренних оконных рам на площадках всех этажей. Окна и стены подъезда несколько лет не то, что не красятся, но даже не моются хотя бы раз в год. Фекалии (в прямом смысле этого слова) и мусор на лестничных площадках лежат неделями.","date":"01.12.2015","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4587","company_name":"ГБУ Жилищник района Филёвский парк","text":"Глядя на работу ГБУ &#34;Жилищник р-на Филёвский парк&#34;, начинаешь осознавать, что в нашем ГБУ &#34;Жилищник р-на Печатники&#34; не такие уж и криворукие сотрудники работают :)","date":"14.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-34161075_4587","company_name":"ГБУ Жилищник района Филёвский парк","text":"Прямо таки &#34;художественная штопка&#34;","date":"15.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-55672714_10805","company_name":"ГБУ Жилищник района Филёвский парк","text":"По следам волшебных перил. Депутат увидел наши заметки и пошел выяснять ситуацию в ГБУ &#34;Жилищник&#34; района Филёвский парк. Там исправились… (+ фотография с развороченными перилами)","date":"16.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-55672714_10781","company_name":"ГБУ Жилищник района Филёвский парк","text":"Но пока коммунальные машины умнеют, у некоторых коммунальщиков руки вырастают из странных мест! Инсталляция &#34;Перила&#34; Сталь, брус, валежник ГБУ &#34;Жилищник&#34; района Филёвский парк, XXI в. Фото: Иван Аристов","date":"15.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-77903943_8","company_name":"ГБУ Жилищник района Ховрино","text":"Авральные работы по уборке опасных наледей, инициированные ГБУ «Жилищник Ховрино» со смачных поджопных пинищ завлениями в Мэрию Москвы, оставили неизвестными имена рабочих. А почему? Мы бы отблагодарили. Тех, которых пригнали выламывать лёд. Аж семерых за раз. Все, как один, нелегалы, каждого кинуть — святое дело. Так уж заведено у халявщиков-латифундистов: рабы для них мусор. Да и жители, за чей счёт умники жируют, тоже — пыль. Иначе не ждали бы следующего дня. Главхалявщица — Галина Андреевна Давыдова («руководитель», как называют её таджики) — снова не обошлась без истерики. Дешёвку так разбомбило, что полушёпотом наобещала «наступления того дня, когда придётся за всё ответить». Как же этим клоунам не хочется слетать с насиженных... гггггг","date":"08.03.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall-77903943_7","company_name":"ГБУ Жилищник района Ховрино","text":"Во дворах Ховрино САО Москвы не убирают улицы который день. То, что рассказывают синоптики — это их хлеб, пускай поют песни о внезапных снегах дальше. Жителей снегом не удивишь. Москвичи в курсе — где они живут, в курсе понятия «осадки», «сугробы» и «гололедица». Каждый знает, что уборка двора — дело получаса, при любом раскладе. Но ГБУ «Жилищник Ховрино» САО Москвы состоит не из людей, из эльфов. В их стране снегу, понятное дело, быть не положено. Поэтому «руководитель» (как представил её дворник Абид) Давыдова Галина Андреевна особенно не утруждается — ни проверками уборки, ни тем, кто её проводит. А чего проверять, когда снега не бывает от слова «вообще»? У неё как-то интересовались документами тех, кто обретается в нашем дворе со скребками и мётлами, так она чуть не расплакалась, раскричалась и убежала. Не доверяют Давыдовой, обидно ей. Намекают на что-то такое... Ну да ладно, ФМС спросит по-другому, стесняться не придётся. Управляющая компания клала на все распоряжения Мэрии и Префектуры. Понять умников не сложно, класть выгоднее, чем выполнять. Ну заплатят они пару штрафов, ну и что? Накидать по одному нелегалу в десяток дворов, поселить их в нечеловеческих условиях, а положенные оклады деть неизвестно куда — это всё что угодно окупит. https://youtu.be/S1H_LLYXu7M","date":"04.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall28826012_1029","company_name":"ГБУ Жилищник района Хорошево-Мневники","text":"В ОВД ХОРОШЕВО-МНЕВНИКИ ПОЛИЦЕЙКИЕ &#34;ПОТЕРЯЛИ&#34; ЗАЯВЛЕНИЕ НАШЕЙ ПОДЗАЩИТНОЙ Вечером 9 февраля 2016 года пенсионер-инвалид Т.И.Голубкина, в моем присутствии, вызвала на дом полицию. Они приехали примерно в 22 - 23.00. Двое полицейских из ОВД Хорошево-Мневники. Именно они сообщили нам, что мы не первые, кто в этот день обратился в полицию по факту незаконного обрыва проводов в электрощитках у жильцов, которые имеют долги за ЖКХ перед ГБУ &#34;Жилищник&#34;. В моем присутствии Тамара Ивановна собственноручно написала заявление в полицию с просьбой провести проверку и привлечь к ответственности виновных в отключении электричества в ее квартире (долгов перед Мосэнерго у нее не имелось). По указанию полицейских она заполнила необходимые бумаги, подписала протокол. Полицейские ее заявление приняли. На наш вопрос, как узнать регистрационный номер нашего заявления, полицейские ответили: позвоните в Дежурную часть, там вам скажут. Пока Голубкина писала заявление, я сфотошрафировал одного из полицейских со спины. Прошло полтора месяца. Сегодня в ОВД Хорошево-Мневники Тамаре Ивановне сообщили, что ее заявление нигде найти не могут и нигде в журнале оно не зарегистрировано... И что теперь делать? Руководство ГБУ &#34;Жилищник района Хорошево-Мневники&#34;, почуяв уголовную статью, недавно пошел в отказку, мол, это не они отключали электричество в квартирах их должников и довели Т.И.Голубкину до реанимации... А полиция не только не провела проверку, но и &#34;потеряла&#34; заявление - полагаю, намеренно... Я не очень люблю такую структуру, как Управление собственной безопасности при МВД, но придется... Прошу содействия коллег-журналистов в расследовании этой детективной истории!","date":"14.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall28826012_1024","company_name":"ГБУ Жилищник района Хорошево-Мневники","text":"ЧУДЕСА! Руководство ГБУ &#34;Жилищник района Хорошево-Мневники&#34; вдруг пошло в отказку: мол, 9 февраля &#34;мы ни у кого из должников электричество не отключали, мы не имеем на это права, ничего не знаем, никого не посылали...&#34; Ибо это преступление. И совершили его неизвестные лица. Но с нашей стороны есть много свидетелей! Посмотрим, что ответят в полиции... Поскольку 9 февраля я был свидетелем, как Тамара Голубкина вызывала полицию, и заявление у нее приняли! Начинается детективная история: есть преступление, есть пострадавшие, только нарушителей вдруг нет 😊","date":"10.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall28826012_1021","company_name":"ГБУ Жилищник района Хорошево-Мневники","text":"Москвичка Тамара Голубкина, пенсионер-инвалид, у которой ГБУ &#34;Жилищник района Хорошево-Мневники&#34; отключило электричество за спорный долг по ЖКХ, - попала в реанимацию. Это было неделю назад. Сейчас ее выписали. Состояние все еще тяжелое, почти не ходит. Снимаем репортаж для НТВ.","date":"10.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"-1 "},
        {"link":"https://vk.com/wall313831226_9","company_name":"ГБУ Жилищник района Хорошево-Мневники","text":"Управляющая компания ГБУ «Жилищник района Хорошёво-Мневники», в ведении которой находится дом семьи убитой девочки, готова отремонтировать повреждённую пожаром квартиру. Как сообщили «Русской службе новостей» в юридическом отделе компании, они также могут рассмотреть и другие варианты помощи. «С нашей стороны, со стороны «Жилищника», мы окажем помощь и в ремонте, и во всех отношениях, которая понадобится. Мы понимаем, что это такое горе, такое несчастье, если будут такие просьбы со стороны потерпевших, то конечно, мы окажем помощь, всё сделаем так, как нам предписывает закон», — сказал заместитель руководителя юридического отдела районной управляющей компании. Ранее друг семьи убитого ребёнка начал собирать деньги на ремонт квартиры. Как сообщил РСН сам Андрей Мищенков, за сутки на обозначенный счёт перевели порядка 800 тысяч рублей. О жестоком убийстве ребёнка стало известно 29 февраля. У метро «Октябрьское Поле» задержали гражданку Узбекистана Гюльчехру Бобокулову. В руках у женщины была отрезанная голова ребёнка. Незадолго до этого в квартире на северо-западе Москвы, где произошёл пожар, нашли обезглавленное тело четырёхлетней девочки. 2 марта суд принял решение арестовать Бобокулову на два месяца. Официальные обвинения ей предъявят 4 марта. Бобокулова признала свою вину, однако отвечая на вопрос о том, жалко ли ей девочку, отрицательно покачала головой. Ранее стало известно, что ещё в 1999 году гражданке Узбекистана поставили диагноз — шизофрения. По данным медиков, на родине Бобокулова не раз лечилась в клинике. Её супруг подал на развод, когда диагноз окончательно определился. Женщина приехала работать в Россию около пяти лет назад, скрыв наличие душевного заболевания.","date":"02.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall141910529_2187","company_name":"ГБУ Жилищник района Царицыно","text":"Смотрите &#34;ГБУ Жилищник района Царицыно. погрузка снега. 22 02 2016.&#34; на YouTube","date":"23.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-85949823_517","company_name":"ГБУ Жилищник района Чертаново Центральное","text":"Спасенная жизнь Начальник аварийно-диспетчерской службы ГБУ города Москвы «Жилищник района Чертаново-Центральное» Максим Туманов находился на суточном дежурстве. От жителей района поступила заявка о перебоях в электроснабжении в жилом доме по адресу, ул. Чертановская, дом 44. По прибытию на место Максим Туманов почувствовал запах гари и увидел, что в квартире на 4-ом этаже жилого дома происходит загорание и сразу вызвал пожарную охрану. Не задумываясь Максим Туманов сразу поднялся на 4-й этаж и узнал, что в квартире находятся люди. Зайдя в квартиру, он обнаружил мужчину и вынес его на лестничную клетку. За проявленную гражданскую ответственность, инициативу и неравнодушие по сохранению жизни человека Максиму Туманову от имени начальника Управления по ЮАО Главного управления МЧС России по г. Москве Ивана Подоприхина была объявлена благодарность.","date":"04.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":"1 "},
        {"link":"http://www.spr.ru/forum_vyvod.php?id_tema=3471126","company_name":"ГБУ Жилищник района Щукино","text":"Непонятные повышения коммунальных платежей Мои коммунальные платежи на квартиру, располагающуюся по адресу: ул. Ак Бочвара, д. 5, кор. 2, кв. 130, стали возрастать каждый месяц на 3 тыс. рублей. Моя стандартная оплата составляла сначала 3 тысячи в сентябре, затем 4 тыс. в октябре, затем 6 тыс. в ноябре, 9 тыс. в декабре. Что происходит с моей коммуналкой? Почему мне выставлен счет за 37, 96 кубометров горячего водоснабжения за месяц, когда по счетчикам у меня 12 кубометров? Почему статья содержание и ремонт жилого помещения у меня в счете присутствует 2 раза?.","date":"14.12.2015","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_218720","company_name":"ГБУ Жилищник района Южное Бутово","text":"На днях сотрудники «Жилищника района Южное Бутово» обследовали многоквартирные дома чтобы выявить бытовые проблемы с которыми, увы, сталкивается большинство жителей района, например, неработающие двери. В ходе обследования домов выполнены работы по ремонту входной двери подъезда №2 на ул. Изюмская д.61 и подъезда №2 на ул. Скобелевская д.1 к.6 Напоминаем, что по вопросам ЖКХ и благоустройства Вы всегда можете обратиться к коммунальщикам района в ГБУ &#34;Жилищник района Южное Бутово&#34; по телефону: 8 (495)716-24-72.","date":"11.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_218720","company_name":"ГБУ Жилищник района Южное Бутово","text":"Ага, только по 716-24-72 никто не берет трубку в любой день и время суток.","date":"11.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_218720","company_name":"ГБУ Жилищник района Южное Бутово","text":"Приходили, видела..","date":"11.03.2016","ton":"1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-39349482_218720","company_name":"ГБУ Жилищник района Южное Бутово","text":"Только деньги драть, а делать никто ничего не хочет, двери некоторые из 2 частей которые, с постройки дома в СБ с 1990г стоят все переломанные, Авилон - воры одни..","date":"12.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-68478186_1238","company_name":"ГБУ Жилищник района Южное Бутово","text":"Жители дома 46к2 на Изюмской улице уже привыкли к тому, что двор начинают убирать только после того, как они сходят в управляющую компанию лично. После этого опять никаких дворников! Как повлиять на &#34;Жилищник района Южное Бутово&#34;? Как объяснить, что должны быть дворники, они должны делать ежедневный обход территории самостоятельно, а не приходить убирать мусор раз в неделю после визита местных жителей. Сейчас территория снова очень грязная. Без преувеличения.","date":"20.02.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-71819773_2393","company_name":"ГБУ Жилищник района Южное Медведково","text":"К сожалению, в наших районах часто встречаются грязные, неубранные и загаженные подъезды. А вот в Южном Медведково решили пожаловаться на свой жилищник. Ну не нравится людям каждый день приходить в полутемный дом, в котором при пожаре хрен выживешь. Отсудили 200 тысяч рэ.","date":"19.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://yasenevo2.info/index.php?option=com_content&view=article&id=2833:2016-01-25-20-20-02&catid=40:2012-03-26-19-36-33&Itemid=16","company_name":"ГБУ Жилищник района Ясенево","text":"Жилищнику некогда заниматься своими прямыми обязанностями и обеспечивать жителям комфортные условия. Жилищнику едва хватает времени писать исковые заявления на жителей, в надежде получить доход за неоказанные услуги. Сотрудникам Жилищника на зарплату не хватает и они, в сговоре с районным судьей, идут на рекорды по выигрыванию дел в свою пользу.","date":"25.01.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-73411051_6489","company_name":"ГБУ Жилищник района Ясенево","text":"У нас в районе уборщицы больше ста тысяч зарабатывают)) Вашему вниманию - документ из архивов &#34;Жилищника района Ясенево&#34;. Реальная зарплата сотрудницы - около 11 тысяч в месяц, а по документам за 2014-й год - сами видите. Конечно же, уборщица таких денег в глаза не видела...","date":"17.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-73411051_6489","company_name":"ГБУ Жилищник района Ясенево","text":"УБЭП это заинтересует…","date":"17.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-117195436_17","company_name":"ГБУ Жилищник района Ясенево","text":"Вот так убирает снег ГБУ &#34;Жилищник&#34; в одном из дворов района Ясенево. Трактор ездит по газону и вспахивает грунт своими колесами, а ведь законодательство запрещает езду по газонам, да можно конечно сказать что сейчас лежит еще снег и газона не видно. Но тем не менее вместе со снегом вывозится верхний слой почвенного грунта, который трактор сдирает своим ковшом. #Yasenevo#Ясенево","date":"16.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-40077785_132126","company_name":"ГБУ Жилищник района Ясенево","text":"Официальная зарплата уборщицы в ГБУ &#34;Жилищник&#34; 200 тыс. руб., на руки дают 11 тыс. руб. Разницу в свой карман кладут чинуши. Думаю, и с дворниками в Москве примерно такая же картина: официально получают тысяч 70-80, среднеазитским гастерам на руки дают тысяч 15-20. После этого неолиберал орёт, что россияне не хотят работать дворниками, и вообще никаких денег в бюджете нет. А на нет - и пенсии отменить, и никаких социальных выплат не надо. Работать надо, а не завидовать! Совсем недавно вскрылось одно из мошенничеств ГБУ &#34;Жилищник района Ясенево&#34;, организованное группой лиц. Надо отметить, что история эта произошла при нынешнем главе управы М. Б. Селезневе. Дело было так. Устроилась в ГБУ &#34;Жилищник&#34; на работу уборщицей жительница нашего района. Работала на совесть, жители дома ею были довольны. Зарплату платили исправно около 11000 рублей в месяц. Уборщица тоже была довольна своей работой и дополнительным доходом к пенсионному бюджету. Но вдруг, уборщица заметила, что пенсия ее неожиданно уменьшилась. Пошла уборщица в ГБУ &#34;Жилищник&#34; получать справки о своих доходах. И выдали ей две справки - одну за вторую половину 2014 года, а другую - за первую половину 2015 года. Посмотрела уборщица справку за 2014 год и прослезилась - то ли от счастья, то ли от изумления. Начисленные суммы в несколько раз превосходили полученные ею на руки. Пошла уборщица в Сбербанк и выдали ей там справку за вторую половину 2014 года о зачислениях зарплаты и ее списаниях: Оформленная на уборщицу карточка Сбербанка, находилась в 2014 году на руках у представителя ГБУ &#34;Жилищник&#34;, который пользовался ею в сговоре с сотрудником бухгалтерии и руководством. В декабре 2014 года карта Сбербанка была передана уборщице со вскрытым PIN-кодом. Пенсионный фонд, увидев бешеные начисления зарплаты уборщицы, сократил выплату пенсии. 27 июля 2015 года уборщица подала жалобу лично прокурору В. М. Яшенковой, которая вела прием в управе района. Прошло три месяца, из прокуратуры - ни отписки, ни приписки. В связи с последними событиями в районе, жители очень надеятся на главу управы М. Б. Селезнева, который даст поручение своим сотрудникам обратиться в ОБЭП на улице Кржижановского с этими загадочными начислениями.","date":"15.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-49253923_3097","company_name":"ГБУ Жилищник района Ясенево","text":"Писатель-фантаст А. Беляев - один из основоположников советской научно-фантастической литературы. Среди наиболее известных его романов: «Голова профессора Доуэля», «Человек-амфибия», «Ариэль», «Звезда КЭЦ» и многие другие (всего более 70 научно-фантастических произведений, в том числе 13 романов).  Прораб жилищно-коммунального искусства А. Беляев из Жилищника района Ясенево превзошел своего однофамильца и пишет русский фантастический роман &#34;Вставание с колен и сидение на двух стульях&#34;. Интересно почитателям его таланта знать, как выглядит его трудовой договор? Успевает ли прораб, вставший с колен, поработать на двух участках? Очень надеемся, что руководство его не обижает и столь непосильную нагрузку оплачивает ему сполна, как двум штатным единицам...","date":"14.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-68241326_11583","company_name":"ГБУ Жилищник района Ясенево","text":"что да то да !карррррупцииия достала всюду мзда взятничество и машейники !производить не выгодно (((","date":"09.03.2016","ton":"-1","rection":"","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7625","company_name":"ГБУ Жилищник района Ясенево","text":"дорога за домом 13к1 по Новоясеневскому - одна большая лужа! Вода не уходит. И не уйдет сама собой.  Между домами 13к1 и 17/50 работы по устранение подтопления не проводились и вода скапливается по всей территории. У меня только один вопрос: когда жилищник &#34;Ясенево&#34; собирается выполнять свою работу?","date":"08.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7205","company_name":"ГБУ Жилищник района Ясенево","text":"Во дворе дома 19к1 и по пожарной дороге дома 21к1 по Новоясеневскому проспекту сваливают огромные кучи снега, загрязненного реагентом, собранного с проезжей дороги и придомовых территорий.  Снег бросают на газоны, на корни деревьев и кустарников, возле и на детских и спортивных площадках вышеуказанных домов. УК «Жилищник района Ясенево» нарушает право на благоприятную окружающую природную среду, причиняет вред окружающей среде.","date":"15.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7205","company_name":"ГБУ Жилищник района Ясенево","text":"Анастасия, имеется ввиду что снег с реагентами с проезжай части дворовой территории и тротуаров должен вывозиться. Счищать его на газонную часть запрещено. Но у нас естественно всё через чакру.","date":"16.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7236","company_name":"ГБУ Жилищник района Ясенево","text":"Уже середина февраля, а снег на спортивной площадке возле дома № 21к1 по Новоясеневскому проспекту ни разу с начала зимы не почистили.  Не пора ли навести порядок? За что Жилищник района Ясенево получает деньги?","date":"16.02.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7377","company_name":"ГБУ Жилищник района Ясенево","text":"Новый метод ухода за газонами от нашего Жилищника - хоть трава не расти. короче, суть такая - зимой скидыват грязный снег с реагентами в те места, где по весне должна вырасти трава. Она, разумеется, не вырастет. Подстригать ничего не надо будет. Вуаля!","date":"23.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7377","company_name":"ГБУ Жилищник района Ясенево","text":"так лет 20 делают и ничего ведь, растет","date":"23.02.2016","ton":"1","rection":"","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7377","company_name":"ГБУ Жилищник района Ясенево","text":"Два пролёта этого забора сломали!","date":"27.02.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7498","company_name":"ГБУ Жилищник района Ясенево","text":"В очередной раз в доме 19к1 по Ясногорской не работает один из грузовых лифтов. Вообще они постоянно работают с перебоями и как-то жильцы уже жаловались на это в управляющую компанию.  Но в этот раз лифт не работает уже 3 недели. В этом доме 22 этажа, на этаже - 12 квартир. Вызов лифта также затруднителен, потому что они вызываются с одной кнопки и по определенному алгоритму, бывает так, что ездит один маленький лифт и вызов другого невозможен.","date":"01.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7498","company_name":"ГБУ Жилищник района Ясенево","text":"Кроме УК имеется еще такая служба которая обслуживает лифты. В неё эффективнее обращаться","date":"02.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7498","company_name":"ГБУ Жилищник района Ясенево","text":"Я вижу отписались опять сотрудники управы или близкие к ним люди. Тут четко написано что лифт не работает 3 недели, а договора по обслуживанию как раз и заключает УК. Так что я думаю все в курсе что лифт не работает, вот только как обычно тратить деньги на ремонт ни кто не хочет. Самим не хватает...","date":"02.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"https://vk.com/wall-84022_7510","company_name":"ГБУ Жилищник района Ясенево","text":"Ну вроде только что провели работы по устранению ям и выбоин на Новоясеневском, 5к1, а вода опять скапливается в углублениях - потому что они снова там!  Нормально делай - нормально будет. Но нашей управляющей компании это неизвестно, кажется.","date":"01.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-84022_7549","company_name":"ГБУ Жилищник района Ясенево","text":"Надоело невыполнение своих обязанностей управляющей компанией в Соловьином проезде, 16к1. Всю зиму прилегающая к этому дому территория очищалась от снега и наледи только после жалоб. Жильцы обращались по этой проблеме неоднократно. Сегодня после снегопада невозможно было выйти из дома. До метро пришлось добираться по колено в снегу. Ни ночью ни утром по этим дворам не проехал ни один трактор.","date":"02.03.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-84022_7549","company_name":"ГБУ Жилищник района Ясенево","text":"На Карамзина 1/3 трактор проехался ,но проехался так,что на машине выехать невозможно😁","date":"03.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-84022_7549","company_name":"ГБУ Жилищник района Ясенево","text":"За так везде! Всем пох, гребут бабло и норм","date":"03.03.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-84022_7796","company_name":"ГБУ Жилищник района Ясенево","text":"Как вам инновационная мусорка от управляющей компании на улице Инессы Арманд, 11, у подъезда 5?  Как по мне - шик, блеск, красота.","date":"17.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-84022_7828","company_name":"ГБУ Жилищник района Ясенево","text":"Вот это я понимаю - Час Земли.  На 21 этаже в доме22к2 по Тарусской, на мусорной площадке лампы не горят уже месяц! Попробуйте новый энергосберегающий способ выбрасывать мусор от управляющей компании - с фонариком и наощупь.","date":"19.03.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-84022_7828","company_name":"ГБУ Жилищник района Ясенево","text":"Ну хрен его знает. Света нет это плохо. Может в этом доме ещё и телефоны всем отрубили и запретили мобильными пользоваться? Обычно на вызов о перегоревшие освещении приходят или в тот же день или на следующий(если часов в 10-11 вечера заявку оставить. Но это скорее всего у нас просто дом неправильный. Всё работает, а если не работает то приходят и чинят","date":"20.03.2016","ton":"1","rection":"1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-84022_7843","company_name":"ГБУ Жилищник района Ясенево","text":"Моднейший уголок стоит уже больше года на лестничной площадке между 5 и 6 этажом в доме 3 на Новоясеневской. Кому надо домой? Или может в управляющуюу компанию отнести - они небось для себя приберегают, раз не выкидывают столько времени.  А если серьезно - налицо нарушение, захламление путей эвакуации в случае ЧП.","date":"20.03.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-49253923_3060","company_name":"ГБУ Жилищник района Ясенево","text":"Куда уходят средства? В большие портальные дела.  Когда вы оплачиваете коммуналку за квартиру, вы ещё оплачиваете клоунов, приходящих к вам в комменты и пишущих за деньги, что Собянин очень хороший.  Оказывается собянинские платные комментаторы в соцсетях, это целая огромная система, а оформлены эти мурзилки, как работники ГБУ &#34;Жилищник&#34;. Там зарплату получают.  В Жилищнике Ясенева работает целый отдел под названием &#34;Портальный и транспортный&#34;...","date":"26.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-105218446_337","company_name":"ГБУ Жилищник района Ясенево","text":"Работники ГБУ &#34;Жилищник района Ясенево&#34; занимаются самоуправством - перерезают электрические провода в квартиру за долги по УСЛУГАМ ЖКХ! Жители начинают пользоваться свечками. И вот результат - страшный пожар! Пожар начался на 8 этаже. Перекинулся на 9-й этаж (а жители только что купили эту квартиру!). А жители 7-го этажа совсем недавно сделали ремонт! Весь подъезд залит водой до 1-го этажа и теперь обесточен!","date":"19.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-49253923_3071","company_name":"ГБУ Жилищник района Ясенево","text":"ЖКХ Ясенево отличается от ЖКХ Коньково только названием района.  После гибели ребенка в лифте в доме по улице Островитянова прокуратура озадачилась проверкой ГБУ &#34;Жилищник района Коньково&#34; и удостоверила хищение денежных средств. Лифтовое хозяйство в Ясенево находится в плачевном состоянии. Но, пока не случилась трагедия, прокуратура либо не занимается проверкой ГБУ &#34;Жилищник района Ясенево&#34;, либо закрывает глаза на чудовищные нарушения использования бюджетных средств. Жители Ясенева два года назад знакомились в прокуратуре с фальшивыми актами о, якобы, проведенных работах. Но руководство ГБУ &#34;Жилищник района Ясенево&#34; с такой стремительной силой меняется, что никто пока не привлечен к ответственности...","date":"03.03.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":"-1","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-36293881_14844","company_name":"ГБУ Жилищник Тимирязевского района","text":"Это повсеместно. Бутырский и Тимирязевский - та же картина.","date":"05.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2176","company_name":"ГБУ Жилищник Тимирязевского района","text":"На Дмитровском проезде 20 к. 2 перманентный мусор во дворе потому, что дворники жилищника в постоянном запое и управа не контролирует такую &#34;управляющую компанию&#34;. В доме бюджетное учреждение помимо жильцов-терпил! Вокруг помойка, хаос и срач!","date":"26.02.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2310","company_name":"ГБУ Жилищник Тимирязевского района","text":"Я хочу сыграть с тобой в одну игру 😉 Угадай, какой свет горит, и, может быть, останешься живой.","date":"18.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2069","company_name":"ГБУ Жилищник Тимирязевского района","text":"Этот дом будет не рядом с Дубками, а по ходу вместо них! Домик перекроет водную подпитку пруда. Стройка ушатает район на 4 года. Поселенцы уплотнят кварталы и социальные точки района. Красота! Всё на &#34;благо&#34; жителей замутила управа под крышей префектуры. И коммерсы довольны, и чиновье при деньгах. http://sao.mos.ru/news/news/detail/2461355.html","date":"08.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2069","company_name":"ГБУ Жилищник Тимирязевского района","text":"Это чиновники довольны, а коммерсам попытка выжить!! Строительный бизнес в жо..........","date":"08.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2069","company_name":"ГБУ Жилищник Тимирязевского района","text":"Совсем обнаглели... Район превращают в помойку, фу.","date":"08.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2069","company_name":"ГБУ Жилищник Тимирязевского района","text":"Я не по теме,но всё же,может кто знает каким способом сейчас можно передвигаться по парку,если все дорожки покрыты слоем бугристого льда,у нас,что в Москве кончился песок?!😳","date":"08.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2069","company_name":"ГБУ Жилищник Тимирязевского района","text":"Парк скоро будет большой парковкой 😡😢😢","date":"09.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2069","company_name":"ГБУ Жилищник Тимирязевского района","text":"Им дай волю они тимирязевский лес застроят домами","date":"09.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2082","company_name":"ГБУ Жилищник Тимирязевского района","text":"Подписчики негодуют! Это каким-таким способом можно передвигаться по парку, в котором льдом залиты все дорожки? От Управы песочка зимой не допросишься!","date":"09.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2088","company_name":"ГБУ Жилищник Тимирязевского района","text":"Ход конем сделала управа возле Тимирязевки 34 к. 1. Некий загадочный &#34;опасный энергетический объект&#34; обклеился по периметру объявлениями в формате &#34;Ахтунг! Заминировано! Машины не парковать&#34;. Вдоль стены стабильно 4 машины тужатся вечером. Чтобы не игнорировали объявление решили расхреначить помойку и переместить часть к стене. Против кого дружим, управа?!","date":"10.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2088","company_name":"ГБУ Жилищник Тимирязевского района","text":"Район, где расположена Префектура САО! Если этим пофиг, то остальным вообще........","date":"10.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2090","company_name":"ГБУ Жилищник Тимирязевского района","text":"Праздник красок Холи предлагает управа отмечать, но только через букву &#34;У&#34; и через ж!.. На Дмитровском шоссе 32 к. 3 стартовал пилотный проект. Не вывозят мусор неделями и праздник наступает самостоятельно!","date":"11.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2092","company_name":"ГБУ Жилищник Тимирязевского района","text":"Пошла очередная волна сноса &#34;самостроя&#34;. У нас район уже весьма пострадал - это и гаражи, ларьки у метро, торговые палатки в переходе метро, рынок у станции. Теперь дело за ларьками и ТЦ на станции со стороны монорельса? Ушлые коммерсы задорно заносили в управу, чтобы та разрешила стройку ларьков. Теперь та же управа по заданию округа и города валит своих же кормильцев! Апогей тупости и наглой алчности!","date":"12.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2093","company_name":"ГБУ Жилищник Тимирязевского района","text":"Это улица Линии Октябрьской Железной Дороги и здесь очередное кладбище льда и снега со всего района, свозимого с района","date":"12.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2102","company_name":"ГБУ Жилищник Тимирязевского района","text":"Это стройка между домами Всеволода Вишневского 9 к. 2 и Тимирязевской 8 к. 1. И на ней нет моечного пункта колес грузовиков. Это под носом у администравной конторы и это наш район!..","date":"13.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2105","company_name":"ГБУ Жилищник Тимирязевского района","text":"Бульдозеристов из управы не выпускают без 200 грамм спиртяги для храбрости. Потом эти чудики гоняют по району и куралесят во дворах. На Красностуденческом проезде дворы 13-17 изрядно погнули ковшами. Не знаешь кого больше бояться в районе - гопье или администрацию","date":"13.02.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2108","company_name":"ГБУ Жилищник Тимирязевского района","text":"Линейный проезд 8 - идет заготовка древесины для нужд неизвестных лиц. Настолько бурно идет, что снесли ограждения мусорки. Скоро увидим неуемное хождение контейнеров по району.","date":"14.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2111","company_name":"ГБУ Жилищник Тимирязевского района","text":"К чему готовится управа в нашем районе? Какие-то многолетние окопы, строительный мусор и хлам ждут часа Х.","date":"15.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2113","company_name":"ГБУ Жилищник Тимирязевского района","text":"Пример работы управы по вывозу брошенных разукомплектованных машин. Скоро грифы будут летать над капотом и опоссумы затусят в салоне, а управы все нет на этот бардак!","date":"16.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2113","company_name":"ГБУ Жилищник Тимирязевского района","text":"Коля, потестирую тут: лужа во дворе по колено, снег по детский пояс на детской площадке, убитые дороги и повсюду ямы, контейнер путешействует по двору вместе с пакетами мусора, не огороженные и надолго брошенные траншеи..","date":"16.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2157","company_name":"ГБУ Жилищник Тимирязевского района","text":"Халдеи навалили сугробы напротив ЖК &#34;Дыхание&#34;, и теперь только по встречке можно проехать. Мало гемора пешеходам, еще и водил достала лень управы!","date":"22.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2173","company_name":"ГБУ Жилищник Тимирязевского района","text":"Подрядчик, которого привлекла управа к ремонту, уже вторую неделю издевается над всем домом 10/12 по Тимирязевской. &#34;Сначала они вывесили объявление на отключение в течение по-моему 5 дней - с 9:00 до 18:00 вечера!!! В итоге половину этих дней воду не отключали, но нам приходилось запасаться водой каждое утро заново. Потом вроде успокоились, но через несколько дней появилось очередное сообщение об отключении, и так до сих пор - то на день, то на два, то на пол-дня, то на весь день. Я так полагаю, что никакого ремонта и нет - просто очередное отмывание денег&#34;. Профит! Стоит только покошмарить один дом и управе можно вполне легко списать средства бюджета на &#34;проведенный ремонт&#34;.","date":"25.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2190","company_name":"ГБУ Жилищник Тимирязевского района","text":"Дмитровское шоссе 32 к. 3 - у дома рядом с въездом в детский сад, снесли ограждение, то ли бульдозером, то ли от коррозии ушатался. &#34;Помощники&#34; (читай вредители) района ничего не сделали. Теперь топотуны газона поливают стены дома желтой жидкостью биологического происхождения. Мрак!","date":"29.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-68497610_2201","company_name":"ГБУ Жилищник Тимирязевского района","text":"Вчера вот здесь недалеко от метро у помойки пара оранжевых &#34;помощников&#34; района равнодушно смотрели на узкую скользкую тропу, ведущую от парка к метро. Народ шел гуськом за тихоходами. Обойти нереал - падения на обгонах. При этом чем так заняты были дворники? Заняты были своим &#34;бизнесом&#34; и подработкой. Они отдирали скотч с коробок и трамбовали картон под сдачу в макулатуру. Им нафиг не сдались проблемы жителей! Они под крышей управы решают свои мелкие делишки и вопросики.","date":"02.03.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2209","company_name":"ГБУ Жилищник Тимирязевского района","text":"Сегодня пока до метро дошел, простуду словил. Район по пояс в снегу! Только вокруг Немчинова 10 неленивый дворник сделал свое дело. Везде чувствовались бесконтролье управы, власть стихии и неподготовленность жилищников. У аптеки люди сами пробурили тропу жизни и проходили по очереди на встречных потоках.","date":"02.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2302","company_name":"ГБУ Жилищник Тимирязевского района","text":"Вот и сделали каток на детской площадке, а что, у нас именно так происходит благоустройство района! И ничего, что на площадке с качелями и в начале весны.","date":"16.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-68497610_2307","company_name":"ГБУ Жилищник Тимирязевского района","text":"Натянули ловушки для детей - проволоку по территории детской площадки. Играйте, детки, веселитесь!","date":"17.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-45460_286596","company_name":"ГрадСервис","text":"Чуть подальше, картина не лучше))) найди меня))","date":"28.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-45460_286596","company_name":"ГрадСервис","text":"Ну да ништяк ,я так неделю назад отогнал машину по просьбе уборщиков.чтоб почистили снег а эти Критины моё место завалили снегом, потом пол часа место чистил.","date":"28.01.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-45460_286596","company_name":"ГрадСервис","text":"А я вчера с одной такой закопанной машина около Чарки сгоняла детей. Они катались с Шевроле как с горки.","date":"28.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-45460_286596","company_name":"ГрадСервис","text":"у нас много дворников а току 0,у нас неожиданно выпал снег в январе.санки с ребёнком не ехали снега по калено.а дворники испорились вместе с тракторами.","date":"28.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-45460_286596","company_name":"ГрадСервис","text":"РАЗ-ДВА-ТРИ-ЧЕТЫРЕ-ПЯТЬ Я ИДУ ТЕБЯ ИСКАТЬ Фото Svetlana Marakhovich: - Уборка снега! Мкр. Дзержинского д.32 у ресторана Чарка. УК ООО Град+Сервис?! Найди своё авто)))","date":"28.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.apoi.ru/gup-dez-rajona-veshnyaki-moskva-ul-veshnyakovskaya-24a#reviews&id=115245","company_name":"ДЕЗ района Вешняки","text":"Ул. Вешняковская д.22. кор. 1, 1 подъезд 8 этаж. На этаже с 2015 года практически нет света . несколько раз обращались с этим вопросом, но пенсионерам и ветеранам труда, живущим на этом этаже приходиться ходить в темноте.","date":"27.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://rubrikator.org/russia/moscow/dez-rayona-kotlovka","company_name":"ДЕЗ района Котловка","text":"Дважды приходит досудебное уведомление из ДЕЗ по задолженности квартплаты.Но на руках у меня имеется справка из МФЦ района Котловка об отсутствии задолженности! Дозвониться до ДЕЗ по указанным в письме телефонам нереально.Вопрос: почему я должна тратить свое время и лично везти справку об отсутствии задолженности в ДЕЗ?","date":"25.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://rubrikator.org/russia/moscow/dez-rayona-kotlovka","company_name":"ДЕЗ района Котловка","text":"Сегодня 14.01.2016 звоню в ДЕЗ района &#34;Котловка&#34; по телефонам 8(499)123-10-29, 8(499)123-25-65 с 09.15 для получения информации телефоны не отвечают.","date":"14.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://rubrikator.org/russia/moscow/dez-rayona-otradnoe","company_name":"ДЕЗ района Отрадное","text":"Я живу на улице Декабристов дом 1 подъезд 2. За последние полгода в нашем подъезде я очень часто вижу крыс, о чем сообщала в диспетчерскую. Диспетчеры вежливо называли мне даты о проведении санобработки в нашем 2 подъезде, но буквально на днях и сегодня я опять видела крысу. Почему не заделают дырки под лестницей, откуда они попадают в подъезд? И что это за санобработка, от которой нет никакой пользы!","date":"25.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":"1","other":"-1 "},
        {"link":"http://rubrikator.org/russia/moscow/dez-rayona-otradnoe","company_name":"ДЕЗ района Отрадное","text":"ДЭЗ работает отвратительно. Диспетчера всё время грубят. Ни одну заявку не отработали. 1. Вызывала мастера на предмет ржавой воды из крана2. Вызывала мастера на предмет починки лифта в подъезде Никто не пришёл и даже не перезвонил. Гнать в шею такие управляющие компании, только деньги дерут с населения, и ничего не делают.","date":"25.01.2016","ton":"-1","rection":"-1","open":" ","qual":"-1","daywork":"-1","disp":"-1","other":"  "},
        {"link":"http://rubrikator.org/russia/moscow/dez-rayona-otradnoe","company_name":"ДЕЗ района Отрадное","text":"Жалоба в УК &#34;ДЭЗ Отрадное&#34; на плохое содержание подъезда.Я, Максимова Марина Владимировна, проживаю в доме по адресу:127273, г. Москва, ул. Отрадная, дом 15, кв.233, ПОДЪЕЗД № 7. Я своевременно произвожу платежи за коммунальные услуги, а управляющая компания не предоставляет услуги, соответствующие по качествам обязательным требованиям стандартов, санитарных правил и норм, установленных нормативами, а также информацию о коммунальных услугах и перечне мероприятий по текущему и капитальному ремонту элементов дома.СОГЛАСНО ПЕРЕЧЕНЮ РАБОТ, ВХОДЯЩИХ В ПЛАТУ ЗА СОДЕРЖАНИЕ ЖИЛЬЯСОДЕРЖАНИЕ ОБЩЕГО ИМУЩЕСТВА ЖИЛОГО ДОМА санитарная уборка жилищного фонда:- ежедневное влажное подметание лестничных площадок и маршей нижних 2 этажей;- еженедельное влажное подметание лестничных площадок и маршей выше 2-го этажа;- ежедневное влажное подметание мест перед загрузочными клапанами мусоропроводов;- ежедневное мытье пола кабины лифта;- ежемесячное мытье лестничных площадок и маршей;- ежегодное (весной) мытье окон, влажная протирка стен, дверей, плафонов на лестничных клетках, подоконников, отопительных приборов, оконных решеток, чердачных лестниц, шкафов для электросчетчиков, слаботочных устройств, почтовых ящиков …»В моем подъезде не выполняется ни одно условие данного перечня работ. Уборка подъезда ведется даже реже, чем 1 раз в месяц. В подъезде не подметают и не моют полы. Лифт грязный. Возле мусоропровода неделями лежит грязь и окурки жильцов. Перила, лестницы и окна грязные. На первом этаже всегда грязь и пахнет. Между этажами то же. В подъезд неприятно входить. Уборщика совсем не видно. При входе в подъезд всегда темно. Зимой вообще ничего не видно. Да к тому же при входе сделаны полозья (вроде бы для колясок, которыми невозможно пользоваться, но можно в темноте сломать ноги) Такое впечатление, что освещение при входе в подъезд совсем не предусмотрено.Управляющая компания не предоставляет сведения по текущему ремонту, сезонным осмотрам и уборке подъезда, а это обязанность Управляющей компании, которой мы платим НЕМАЛЫЕ деньги.","date":"20.12.2015","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://rubrikator.org/russia/moscow/dez-rayona-otradnoe","company_name":"ДЕЗ района Отрадное","text":" В нашем подъезде моют тоже в лучшем случае раз в месяц. Кроме запаха и окурков валяются дохлые тараканы. Куда жаловаться на работу этих ГУП Жилищников, кто-то может подсказать?","date":"25.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://forum-nt.ru/viewtopic.php?f=47&t=386&p=542489&hilit=управляющая+компания#p542307","company_name":"Дельта","text":"Я тут случайно обратил внимание на квитанции от УК Дельта : отсутствуют платежи за пользование электроэнергтей. Общедомовое потребление есть, а личного - нет. А потом в МОСОБЛЕИРЦ мне подтвердили, что с мая 2015 года нет данных от Дельты. А я то думал, что у Дельты реально ниже счета. А теперь получается, за каждый месяц с мая мне полагается рублей по 700-800 . На старой квартире у меня такие расходы за электричество. Короче говоря, Дельта потом всем за электроэнергию всем такие счета выставит!... Если они останутся в качестве УК уже после суда. Хрен редьки не слаще.","date":"02.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://forum-nt.ru/viewtopic.php?f=95&t=25739&p=542203&hilit=управляющая+компания#p542203","company_name":"Дельта","text":"Добрый день! То что сейчас творится в нашем доме -это просто ужас. Сегодня позвонила в Дельту, по поводу неработающих лифтов, сказали, что рабочие чистят снег с крыши, поэтому отключили все лифты. Это что, прикол какой-то? Нас совсем за дураков держат? Мне тоже все равно, какая управляющая компания будет наживаться за наш счет, они все для этого созданы, не забывайте, какие счета нам выставляла Альтернатива-Профи и при подписании документов были очень грубы, платите или не получите разрешения на ремонт. Вспомните, как все мы были возмущены стоимостью их услуг... Но передавать дом, в таком состоянии из одних рук в другие- это жесть. После стольких лет ожидания и войн, люди хотят просто спокойно жить с одной УК и без захватов. Не исключаю того, что Альтернатива-Профи, тоже будет гадить Дельте, а расхлебывать и платить придется, как всегда, нам.","date":"02.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://gis-zkh.ru/Kompaniya/ooo-eds-vostok","company_name":"ЕДС-Восток","text":"Должники и обманщики!!! Это не управляющая а разоряющяя компания!!! И банкрот!!!","date":"24.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125834","company_name":"ЖЭК Комфорт","text":"Здравствуйте. Просим привести в порядок наконец подъезд В-57. Раскиданные газеты убираются через раз, полы моются плохо, сырой вонючий ковер давно пора убрать. Уборщица совершенно не понимает русского языка или делает вид, что не понимает. Спасибо.","date":"16.02.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125834","company_name":"ЖЭК Комфорт","text":"Добрый день. Ответ Вами был дан 16.02. Сегодня 19.02 - мокрые преющие ковры так и лежат...","date":"19.02.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125961","company_name":"ЖЭК Комфорт","text":"Уважаемый ЖЭК Комфорт Когда Вы сможете посчитать необходимым провести работы по замене постоянно открытой чердачной двери в подъезде 2 дома 52 микрорайона В. Про потери тепла и хлопающую дверь при ветре я молчу.  Вы ждете несчастного случая из-за свободного доступа на крышу???? Заранее спасибо за оперативные работы с чердачной дверью.","date":"18.02.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125995","company_name":"ЖЭК Комфорт","text":"Скажите пожалуйста, каким образом получилось, что в доме В-52 нет нежилых помещений по паспорту дома на сайте реформа ЖКХ? https://www.reformagkh.ru/myhouse/profile/view/7651850/","date":"19.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126243","company_name":"ЖЭК Комфорт","text":"Огромная просьба заменить разбитые зеркала в лифтах м-н В 38. Заранее спасибо.","date":"29.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126263","company_name":"ЖЭК Комфорт","text":"В очередной раз не работает запорное устройство входной двери в подъезде дома по адресу мкр.&#34;В&#34;, дом.1","date":"29.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126357","company_name":"ЖЭК Комфорт","text":"Добрый день.  Замените разбитое зеркало в М-н&#34;В&#34; д. 30, под. 3 Спасибо.","date":"03.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126383","company_name":"ЖЭК Комфорт","text":"Почему тротуары за которыми должен следить Комфорт находится в ужасном положении. Такое ощущение, что дворники вымерли как мамонты. Везде лед люди падают ломают руки и ноги. Никакой ответственности когда это кончится.","date":"04.03.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126466","company_name":"ЖЭК Комфорт","text":"Приходится опять писать про неработающий кодовый замок(точнее запорный механизм) в подъезде дома по адресу Троицк мкр. В, д.1. После моего письма замок исправили в этот же день(Спасибо за оперативность). Но на следующий день он снова не работал и не работает сейчас. Такое ощущение, что замок ломают намеренно!!!","date":"10.03.2016","ton":"-1","rection":"1","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126538","company_name":"ЖЭК Комфорт","text":"Дмитрий Вячеславович!!! Когда наконец Вы станете руководителем доверенного Вам &#34;хозяйства&#34; ? Вы &#34; пачкаете&#34; свое Лицо дворниками, которые Вас не видят или Вам нравиться ходить в &#34; дерьме&#34; своих подчиненных. Мои просьбы Вы не принимаете всерьез ..... Дворник обслуживает только наш дом В- 40 . ОН получает зарплату и обязан отрабатывать положенное время с достоинством и честью. В данный момент, с Вашей поддержки , плюет на это и разводит грязь... ( материал готов к отправке...)","date":"13.03.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125726","company_name":"ЖЭК Комфорт","text":"Добрый день! В доме В 39 на всем 16 этаже течет, как решето, крыша над балконами в квартирах и уже начинает течь стена ведущая в комнаты прилегающие к балконам. Данная проблема существует уже давно, приезжали даже телевизионщики с Троицкого телевидения снимали репортаж. В ЖЭК Комфорт обращались неоднократно жители всего этажа, однако течет все больше и больше. Просьба разобраться в данном вопросе. Иначе будем обращаться в жилищную инспекцию.","date":"12.02.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125726","company_name":"ЖЭК Комфорт","text":"Здравствуйте! Текут балконные козырьки в квартирах 129, 128, 127. Будут ли производить на следующей недели ремонтные работы по устранению протечки балконного козырька над этими квартирами?","date":"20.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125726","company_name":"ЖЭК Комфорт","text":"Добрый день! Хотелось бы узнать закончила ли работы подрядная организация в В 39 и над какими квартирами будет отремонтирована кровля балконного козырька? Там течет на всем этаже. Можем оставить коллективную заявку если это необходимо?","date":"03.03.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=125726","company_name":"ЖЭК Комфорт","text":"Добрый день! Над 129 квартирой течет кровля балконного козырька. 5 и 6 марта собирали воду с полов балкона, и наблюдали как течет с крыши вода, ничего неизменилось . Просим отремонтировать кровлю.","date":"09.03.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.admtroitsk.ru/index.aspx?menuid=108&submenuid=157&oid=126555","company_name":"ЖЭК Комфорт","text":"Дмитрий Вячеславович! Ваш дворник был у дома всего 1 час.... За такую работу зарплата должна быть 5 тыс руб/ месяц. Давайте наконец определимся с работой дворников и уборщиков помещении, качество работы которых должно оцениваться жителями дома и определять с согласием УК их оплату. Спасибо.","date":"14.03.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-92","company_name":"ЗАО РЭК №1","text":"мне тут они впихнули 20 кубов воды холодной по счетчику, который вообще не используется, стал звонить и заодно спросил про этот перерасчет по теплу - ответили февраль-март, не раньше. кстати, для того, чтобы исправить их же ошибку по потреблению, мне нужно вызывать к себе сантехника, чтобы он удостоверился... &#34;я плакаль&#34;  ","date":"14.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-93","company_name":"ЗАО РЭК №1","text":"Значит это знак, что ук все же старается честно считать. Плюсик им в карму щелкнул. :)","date":"14.01.2016","ton":"1","rection":" ","open":"1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-93","company_name":"ЗАО РЭК №1","text":"Интересные строчки: Холодная вода ОДН, ХВ для ГВ (холодная вода для горячей воды) ОДН. Судя по номеру счетчика (8 знаков) и наличию коэффициента трансформации - это за электричество на подкачку воды. Но тогда не понятно, почему тариф только один, а не три, как у всех остальных счетчиков, и почему мы должны платить дополнительно за воду, когда мы и так платим по счетчикам, причем на 3,3 рубля дороже, чем в &#34;старой&#34; Москве (34,17 и 30,87, соответственно). Если же это счетчики на воду, то расход за месяц на ОДН тем более вызывает вопросы. 1220 кубических метров холодной воды и 5088 кубических метров холодной воды для горячей, в сумме получается 6308 кубометров в месяц или 210,27 кубометра воды в день. При объеме 170 см ванной в 0,215 куб.м это соответствует 978 ванным в день. А в доме 160 квартир. Как говорится, почувствуйте разницу. При расходе на семью из 3 человек примерно 7-8 кубометров каждой воды в месяц, не будем жадными, примем 20 кубов в месяц, получается, что на мытье подъездов идет в 315 раз больше воды, чем на нужды семьи из 3 человек. На что еще может идти вода, особенно горячая, не представляю, если только на помывку и обстирку 945 человек . Хотя, чем черт не шутит. Не верится, что на полив газонов зимой. Или может быть, УК залила за наш счет каток у дома, или наполнила бассейн в школе напротив? Опять придется идти разбираться с УК.","date":"14.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-93","company_name":"ЗАО РЭК №1","text":"Неприятно в этом то, что невозможно просто и понятно оплатить квартплату, когда знаешь, что тебя постоянно стремятся надуть, прикрывшись кучей цифр. Как будто нам больше делать нечего, как пересчитывать кубометры и киловатты.","date":"14.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-94","company_name":"ЗАО РЭК №1","text":"Тоже прикинул расход воды на уборку коридоров, лестничных маршей, лифтовых холлов.. И вот что получается Холодная вода ОДН 1724 м3, ХВ для ГВ 3697 м3, всего 5421 м3. Посчитал убираемые площади по 3-му дому (из буклета от Авгура при выборе квартиры) примерно 1952 м2 (если УК меня и поправит, то не на много). В соответствии с графиком уборки получил общее количество площади убираемой уборщицей один раз в месяц 11267,6 м2. Из этих данных легко получаем расход воды на 1 раз уборки 1 м2 убираемой площади: 0,481 м3. Получается, что когда уборщица моет полы каждый раз она заливает их водой на высоту 48 сантиметров (почти полметра). Расчет прикладываю (Приблизительный). upload_2016-1-20_9-25-21.png  Вот какими водопадами происходит мытье коридоров, лестничных маршей, лифтов судя по цифрам на ОДН по 3-му дому. А по 4-му дому получается что вообще все 60 см воды наливают при уборке...Наверно тоже самое и с электричеством происходит... Пока не знаю как посчитать.","date":"20.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-94","company_name":"ЗАО РЭК №1","text":"В ПП 77 (Постановление правительства Москвы от 10 февраля 2004 г) в приложениях в таблице 3 норма расхода воды (холодной или горячей) на мытье полов дается цифра 2,4 литра (0,0024 м3) - это если нормально убирать (хорошо если наши уборщицы хотя бы наполовину соблюдали бы эту норму). По этой норме на мытье полов в 3-м доме доме в месяц должно расходоваться 27 м3 воды (холодной и горячей вместе). К этой цифре еще накинем кубов 10-20 на помойку стен, и прочие нужды уборщиц . В итоге должно быть не более 50 м3 в месяц. Но только не 5421 м3!!!! Вот вам и наша УК. Можно ли остальным цифрам верить???","date":"20.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-95","company_name":"ЗАО РЭК №1","text":"Вчера и сегодня, в районе 17.00-18.00 у нашего д.7/2 стоит газелька и набирает из подвала воду. Баки для воды, практически, во весь кузов машины. Я спросила для чего набирается воды и получила ответ: для стройки. Так что, что-что, а воду для стройки на нас точно вешают. Как с этим бороться?","date":"21.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-95","company_name":"ЗАО РЭК №1","text":"Получила ответ на А101 от УК по поводу несанкционированного забора воды из подвала - см приложение с моим комментарием. Врут, что учитывают. Если учитывают, то пускай напишут в квитанциях. А это делать не будут, тк это - нарушение. Типа двойной бухгалтерии.","date":"22.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-96","company_name":"ЗАО РЭК №1","text":"заколебали....электрику и технику на прочность проверяют? Так резко отрубается и врубается. Арррр....убила бы.....","date":"22.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-96","company_name":"ЗАО РЭК №1","text":"Не только воду, лично видела, что электроэнергию для праздника тоже через кабель из подвала 7-го подъезда дома 11 по ул. Липовый парк.","date":"22.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-96","company_name":"ЗАО РЭК №1","text":"Я тоже видела, как один шел с бутылками большими пластиковыми в подвал, предварительно уточнив где он. Тоже подумала, что то больно борзо. Но потом не стала выступать, думаю, может что в подъезде..., да и с пакетами тяжелыми из магазина шла, холодно было. Еще раз увижу, тоже задам вопрос. А так, надо в ук. Наезжать, я чувствую пора на них. Что это такое в конце концов?! Возмутительно!","date":"22.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-96","company_name":"ЗАО РЭК №1","text":"Мне так диспетчерша, некая Наталья сегодня ответила. Раньше, говорит они нас предупреждали, что будут отключения, а сегодня нет. При чем, заметьте, господа: дозвониться им, если нет света нельзя!!! Что это за диспетчерская служба? А если, что, не дай Бог, посерьезней? ","date":"22.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":"-1","other":"-1 "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-96","company_name":"ЗАО РЭК №1","text":"Я напишу им на сайт А 101 про отключение электропитания и про проблемы с дозвоном. Пусть автоответчик поставят! Кстати, по условиям договора на обслуживание отключать эл-во нельзя! Посмотрите Приложение в договору с УК.","date":"22.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-97","company_name":"ЗАО РЭК №1","text":"Выкладываю фото подключения. В момент подключения звонила в УК с требованием отключить незаконное подключение кабеля от нашего дома. Получила ответ: &#34;Мероприятие согласовано с администрацией поселения&#34;. На вопрос: &#34;А воровство электроэнергии из карманов жителей с кем согласовано?!&#34; - положили трубку.","date":"23.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-97","company_name":"ЗАО РЭК №1","text":"Хорошо. Пусть за декабрь. Надо просить, чтобы в квитанциях указывали ОБЩИЙ расход по индивидуальным приборам учета. Я звонила в УК и просила указывать общий расход по ИПУ, но сослались на то, что еще не все счетчики опломбированы.","date":"24.01.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-98","company_name":"ЗАО РЭК №1","text":"В УК ни до кого не дозвониться, никого нет на местах!!","date":"27.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://newkommunarka.ru/threads/%D0%A3%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%96%D0%9A-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%90101.19/page-99","company_name":"ЗАО РЭК №1","text":"Сегодня наша УК устроила в подъезде 11 дома какой-то переполох: стали все отмывать вплоть до лифта. Мы в шоке, первый раз видим такую уборку с момента сдачи дома. Неужели проверка какая ожидается?!","date":"31.01.2016","ton":"0","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"http://www.spr.ru/forum_vyvod.php?id_tema=3492524#addcom","company_name":"ЗАО Троицкая коммунальная служба","text":"Сегодня 13 января после обильного снегопада в микрорайоне, д. 52 проезжие дороги не убраны, припарковать машину нет возможности. Снег не расчищен.","date":"13.01.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-88379688_8123","company_name":"Комфорт-Сити","text":"УК Комфорт Сити на своем сайте в графе Заселение НОВУЮ ОБДИРАЛОВКУ ввели : Возьмите с собой денежные средства для оплаты за вывоз крупно-габаритного мусора, рассчитанные по формуле: (площадь жилого помещения ∗ тариф). Тариф вроде как 117 рублей. Без полной оплаты квитанции ключи выдавать отказываются. Какая-то подстава!","date":"02.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-88379688_8123","company_name":"Комфорт-Сити","text":"нужен срочный ответ юриста. Это реально мошенничество","date":"02.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://gmstar.ru/moscow/1-52943-kromm-ofis-ooo/otzyvy-o-kompanii.html","company_name":"Кромм-Офис","text":"Нас обслуживает эта компания с 2014 года. Были разные ситуации на протяжении этого времени, но всегда работники Кромм офиса быстро старались уладить все проблемы в кротчайшие сроки, администратор всегда был понимающим и вежливым,все заявки выполнялись в ближайшее время. осенью меняли радиаторы отопления в квартире в связи с ремонтом, не смотря на то что уже начался отопительный сезон ,компания пошла на встречу и перекрыла стояк на некоторое время,что дало нам возможность быстро всё заменить и встретить эту зиму в тёплой квартире","date":"13.01.2016","ton":"1","rection":"1","open":" ","qual":" ","daywork":" ","disp":" ","other":"1 "},
        {"link":"https://vk.com/wall-101057205_967","company_name":"Люберецкий жилищный трест","text":"Люберецкие управляющие компании своевременно устранили предъявленные нарушения Обслуживающие организации, такие как «Союз-Люберцы», Люберецкий жилищный трест, «ПИК-Комфорт», нарушения, выявленные Люберецким отделом Госадмтехнадзора МО, устранили своевременно, сообщили корреспонденту городского сайта ИнфоЛюберцы в территориальном отделе Госадмтехнадзора. #ИнфоЛюберцы #Люберецкийрайон #ГосадмтехнадзорМО #Люберецкийжилищныйтрест #детскиеПлощадки","date":"27.01.2016","ton":"1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"1 "},
        {"link":"http://antijob.net/black_list/ooo__mospromstroy_/","company_name":"Моспромстрой","text":"Фирма занимается арендной техники, условия для работы предоставляет отвратительные проживание в вагонах по 6 человек. Зарплату платят, но постоянно штрафуют, начальство все игнорирует, вынуждает работать на неисправной техники, в плоть до рукоприкладства со стороны руководства.","date":"05.03.2016","ton":"-1","rection":" ","open":" ","qual":"-1","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.angrycitizen.ru/case/495691","company_name":"МС Эксплуатация","text":"Управляющая компания ООО &#34;МС Эксплуатация&#34; не отвечает на запросы собственников в установленные законом сроки. Копии запросов в приложении. Просим привлечь к ответственности по каждому зафиксированному случаю в отдельности, а так же помочь в получении ответов по запросам. ","date":"20.02.2016","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"https://vk.com/wall113484781_823","company_name":"МУП ДЕЗ ЖКХ","text":"Было отслежено поджоги 2 х мусоровозов компании МУП ДЕЗ ЖКХ принадлежавших всем известному Сахарову, поджог конкуренции было ООО компании НКС г.Орехово-Зуево которую как незаконно действующую покрывает глава города Панин.Т.к между обоими компании сложились враждебные отношения по захвату системы ЖКХ. Компания ООО НКС согласно постановлению ФАС РФ и УФАС МО в начале февраля 2016 признана не законной, как самозванец обирающая с людей долги. В свою очередь Сахаровская компания МУП ДЕЗ ЖКХ выигрывала у них судебные процессы и признана законной и действующий.Хотя не одна конкурентная компании ни кому в городе Орехово-Зуево услуг и не оказывала. По беседе с жителями МКР Карболит отзыв о компании ООО НКС отрицательный и возмущаются. Все на стороне Сахарова .С Парковской улицы мкр г.Орехово-Зуево и ул.Набережная многие против Сахаровской ЖКХ и за ООО НКС т.к те что то делают для домов по ЖКХ .Где Сахаровская не прикладывала руку .А прикладывала к ремонту Сахаровская ЖКХ к мкр.Карболит .На собрании данных компаний во дворе дома по Крупскойд.29 Собиралась собрание собственников дома жильцы по встрече с Сахаровской ЖКХ. Для Разборок выехали компания ООО НКС С ДЕПУТАТОМ БЕЛОЛИПЕЦКОЙ.в сопровождение 20 человек лиц кавказской нации у которых за спиной висели оружие и находилось в их машине. Правда применения не было.В полицию не сообщал ни кто. Технику принадлежащую МУП ДЕЗ ЖКХ Сахарова ,Панин передал ООО НКС с госкомпанией МУП ДЕЗ ЖКХ ,которые выскочили на ООО НКС с палками ,скалками, подручными средствами и дело не докатилось до драки. с Управляющей компанией. Вместе с депутатом Белолипецкой по ООО НКС группа Панина в помощь ей от ООО НКС дал Панин своих накаченных людей для применения физической силы и драки с народом. Сам Панин скрытно не появляется, но весь город об этом знает. У компании Сахарова в районе, где поджог его мусоровозов орудует местная компания МУП Районная управляющая созданная главой района Егоровым,в которой так же имеется часть компании ООО НКС именуемая НКТ-Новые коммунальные технологии связанные с Новым коммунальным стандартом. Панинской компанией .Между двумя огнями стоит компания МУП ДЕЗ ЖКХ Cахарова .которая свои жилые объекты имеет и в районе. С Учетом указанных конкурентов идет дележка объектов системы ЖКХ и открыт явно мафиозный бизнес по отмыванию денег собранных жильцов за не оказанные услуги ЖКХ .Полиция списывает все на пойманных Хулиганов, поджигателей подростков и списывает на хулиганство.С целью не связываться с криминалом в области ЖКХ компаниями .Они боятся гос коррупцию связываться.","date":"29.02.2016","ton":"-1","rection":" ","open":"-1","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://commentjob.ru/board/vew_otziv/17320","company_name":"НПФ Демотех","text":" Внимательно относится к заказчикам (вникая во все вопросы лично) и к жителям обслуживаемой территории. Да неужели? Реагируя на жалобы только после письменных претензий и исключительно в виде отписок - это внимательно??> Человек, который заботится не только о своем благополучии, но и о благополучии своих сотрудников.О сотрудниках может и заботится, за счёт жильцов.Один и тот же отзыв как под копирку на всех сайтах. Хоть бы постеснялись","date":"25.12.2015","ton":"-1","rection":"-1","open":" ","qual":" ","daywork":"-1","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-101057205_967","company_name":"ПИК-Комфорт","text":"Люберецкие управляющие компании своевременно устранили предъявленные нарушения Обслуживающие организации, такие как «Союз-Люберцы», Люберецкий жилищный трест, «ПИК-Комфорт», нарушения, выявленные Люберецким отделом Госадмтехнадзора МО, устранили своевременно, сообщили корреспонденту городского сайта ИнфоЛюберцы в территориальном отделе Госадмтехнадзора. #ИнфоЛюберцы #Люберецкийрайон #ГосадмтехнадзорМО #Люберецкийжилищныйтрест #детскиеПлощадки","date":"27.01.2016","ton":"1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"1 "},
        {"link":"https://vk.com/wall-29895512_583","company_name":"ПИК-Комфорт","text":"Жутки гололед у подъездов ЖК Ярославский в Мытищах. УК Пик-комфорт не спешит что-то делать!","date":"29.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"  "},
        {"link":"http://russianfirms.ru/moskva/company/setiko/review","company_name":"Сетико","text":"Крайне отрицательный опыт с работой управляющей компании! Начну по порядку, во-первых, давняя наболевшая проблема: температура горячей воды - 40-45 градусов. Во - вторых, полностью отсутствует такая услуга, как уборка двора. Выходя во двор даже в 08.30, вынуждена протаптывать в снежных заносах тропинку. Я уже не говорю о парковочных местах во дворе, они просто занесены сугробами.","date":"27.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-101057205_967","company_name":"Союз-Люберцы","text":"Люберецкие управляющие компании своевременно устранили предъявленные нарушения Обслуживающие организации, такие как «Союз-Люберцы», Люберецкий жилищный трест, «ПИК-Комфорт», нарушения, выявленные Люберецким отделом Госадмтехнадзора МО, устранили своевременно, сообщили корреспонденту городского сайта ИнфоЛюберцы в территориальном отделе Госадмтехнадзора. #ИнфоЛюберцы #Люберецкийрайон #ГосадмтехнадзорМО #Люберецкийжилищныйтрест #детскиеПлощадки","date":"27.01.2016","ton":"1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"1 "},
        {"link":"https://vk.com/wall209345969_151","company_name":"Столица","text":"Друзья, этих действий и событий м.б. избежать, если бы управляющим в УК &#34;СТОЛИЦА&#34; был не Крякин, а другой человек. Я был свидетелем этих событий: с 15.10.2015 г. работал электриком. После реформы ЖКХ в &#34;СТОЛИЦА&#34;, осталось 2 дома. И появилась новая УК&#34; Центурион&#34;, где тот же КРЯКИН и в управлении уже 32 жилых дома в ЩЕЛКОВО-7. Ну, а меня и еще 6 человек выкинули с работы. Зарплату за ноябрь и декабрь 2015 года 56000 руб. не получил. Вот и думайте: куда миллионы уходят...","date":"04.02.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"https://vk.com/wall-81981776_12930","company_name":"Термоинжсервис","text":"У вас такие же кучи во дворе? #Бачуринская #Коммунарка #МИЦ4 #Термоинжсервис","date":"27.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":"-1","disp":" ","other":"  "},
        {"link":"https://vk.com/wall-81981776_13028","company_name":"Термоинжсервис","text":"Как вам лужица во дворе на Бачуринской? #Коммунарка #Бачуринская #МИЦ4 #Термоинжсервис #НоваяМосква #ТиНАО","date":"29.01.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://www.orgpage.ru/otzivy/37703.html","company_name":"ТроицкЖилСервис","text":"Уважаемый Шашкин Николай Николаевич, из-за нерадивости Ваших сотрудников, невозможно начать ремонт в ванной с ноября месяца (почти 3 месяца). Отношение к работе плохое, а цены на услуги- не маленькие! Троицк (Москва), Центральная, 22- наш ЖЭК на Сиреневом бул., 10- это ТРОИЦКжилСЕРВИС (&#34;Сервис&#34;). За неполные 5 месяцев проживания в доме (переехала недавно), дважды пришлось обратиться в этот ЖЭК и дважды -КОШМАР! В квартире проживает (и прописана)одна пенсионерка- инвалид 2 группы. Первое обращение в этот ЖЭК-это поставить счётчики воды. ЖЭК объявил 13 тысяч рублей (за установку 4-х счётчиков). ДОРОГОВАТО. В итоге, обратившись в МОСКОВСКУЮ коммерческую фирму по установке приборов учёта, ОНА за эту работу взяла 5 тысяч 600 рублей (кстати, одна дорога чего стоит), а родной ЖЭК- в двух шагах., ДА ещё и не довольны, что установили другие.  Второе обращение: поменять полотенцесушитель. Записались в очередь на установку в начале ноября- пришли - 15 января, посмотрел, сказал, что нужно купить трубу оцинкованную (хорошо, что электроды хоть есть в ЖЭКе). На рынке трубы продают по 3 метра (нам надо купить 1, 5 метра). Бабка ростом 1 метр 52 см., 70 лет, инвалид 2-ой группы. Неуж-то этого добра (трубы)нет в ЖЭКе? или ЖЭК не может сам решить проблему с расходным материалом (хотя бы для ИНВАЛИДОВ?)??? Ладно! Трубу купили, 19 января ЖЭК забрал трубу для сварки, обещали поставить полотенцесушитель 22 января. 22 января пришёл сварщик, принёс заготовку и сказал, что ЖЭК отсылает его в командировку в Подольск- на 10 дней, ДОДЕЛАЕТ всё- 2 февраля (если ещё чего не случится). В ЖЭКе говорят, что 1 сварщик на 29 домов в Троицке +и на г. Подольск (куда этого одного услали в командировку)! ПОЗОР!!! Возьмите на работу ещё одного сварщика! Желаю, чтобы ВАМ оказывали услуги ТАК, как оказываете их ВЫ! Уважаемый главный инженер ТроицкЖИЛсервиса, с такой работой ВЫ можете УПУСТИТЬ много денег, Вашими услугами очень проблемно пользоваться. Есть другие организации. Буду рада, если эти отзывы читает руководство ТроицкЖИЛСЕРВИСа, хотя &#34;СЕРВИСОМ&#34; эти услуги назвать сложно.","date":"22.01.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://gmstar.ru/moscow/1-52943-kromm-ofis-ooo/otzyvy-o-kompanii.html","company_name":"ТроицкЖилСервис","text":"Нас обслуживает &#34;Кромм-офис&#34;, а у моих подруг,которые живут тоже в медведково, другие упр. компании.так одна и вторая рассказывали что у них там постоянно какие то с ними конфликты. у них постоянно отключают воду,подъезды убирают плохо или вообще не убирают, ремонтные работы в подъезде проводить вообще не хотят, с мусоропроводом проблемы ,лифты постоянно ломаются и делают чуть-ли не по 2 дня, постоянно приходится жаловаться на них в разные инстанции. Короче говоря послушала их и понимаю что Кромм довольно на хорошем уровне держится:если звоним администратору, заявки сразу принимаются и выполняются в кратчайшие сроки, последний год вообще замечаю, что организация очень старается и следит за репутацией, всегда моментально реагируют на просьбы жильцов.Проводился текущий ремонт , постоянно чистят мусоропроводы и убирают подъезды,чуть какие проблемы,сразу стараются решить. Не знаю как у других,но у меня к ним особых претензий нет.","date":"19.02.2016","ton":"1","rection":"1","open":"","qual":"","daywork":"1","disp":"","other":" "},
        {"link":"https://vk.com/wall297522358_5490","company_name":"УК Аргонавто","text":"Готов ли товарищ Мусаелян С.А. покинуть свою должность, если я приду по данному адресу и обнаружу что факты не подтвердились? Уверен что нет, начнёт оправдываться. Я обязательно, принудительно войду в данный подъезд, чего бы мне это не стоило и никто не сможет мне помешать. Я пройдусь по всем этажам и сфотографирую реалии. Если там действительно ничего не будет, то я соглашусь с Мусаеляном, а если нет, то Мусаелян перейдёт в ранг трепачей с последующими последствиями. Ps. и ещё, Мусаелян создал прецедент по поводу металлической двери за пределами квартирного холла (ну то до идёт до лифта). Если вы захотите захватить любой для себя участок, для этого ставим мега толстую металлическую дверь и всё внутреннее пространство набиваем свинцом, далее ко всему этому ставим самые плохие и плохо скользящие петли, на которых будет висеть дверь, далее ставим наимощнейший доводчик, например 5-10 стандартных пружин и дверь никто не откроет, но по закону она будет открыта и всё отлично! На радость Мусаеляну. Сегодня придётся писать в прокуратуру на Мусаеляна, Велиховского и Бугрову, с указанием законов, придётся ткнуть мордой. По поводу Бугровой эпизод по адресу ул.Ангарская д.2к2, где в 3 подъезде я просил починить запирающее устройство (оно старого механического типа), Бугрова мне ответила, что всё починили, а по факту ничего не починили, а просто деактивировали замок и теперь он просто не закрывается, и просто красуется для красоты. Что это за починка такая? Жители за что платят деньги? Домом управляет ГБУ Жилищник Западное Дегунино. Позорники, сервис как у УК Аргонавто.","date":"17.03.2016","ton":"-1","rection":"","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"https://vk.com/wall-64609248_319844","company_name":"Феникс","text":"УК &#34;Феникс&#34; в отличие от других управляющих компаний слишком завышает плату за коммунальные услуги. Нахабино, проснись! Анон","date":"31.01.2016","ton":"-1","rection":" ","open":" ","qual":" ","daywork":" ","disp":" ","other":"-1 "},
        {"link":"http://www.spr.ru/forum_vyvod.php?id_tema=3508032","company_name":"Центр Технострой","text":"Администрация в сговоре с компанией, а компании все равно на все. Восемь раз подавал жалобу в итоге сам сделал все, что нужно было. А проблема была в том, что у входной двери в подъезд сломана была петля и дверь вот-вот упала бы.","date":"31.01.2016","ton":"-1","rection":"-1","open":"-1","qual":"","daywork":"","disp":"","other":" "},
        {"link":"http://www.spr.ru/forum_vyvod.php?id_tema=3500954","company_name":"Центр Технострой","text":"С 01.08.15 г. Администрация навязала УК Центр Технострой. Во-первых, до них на &#34;оленях&#34; добираться, на Щербинке (Рабочая 2) офис закрыт (была 2 раза - их вывеска и замок). Уборки, замена ламп в подъездах, вывоз мусора (все, что входит в ТО) не осуществляется. При аварии отопления в Щербинке они не реагировали (сказали, что допуска в подвал нет). Зачем такие УК, если они сами не хотят работать? Но счета за ТО приходят регулярно. Тел.: 8-963-7665733.","date":"23.01.2016","ton":"-1","rection":"-1","open":"-1","qual":"","daywork":"-1","disp":"","other":" "},
        {"link":"http://rubrikator.org/russia/moscow/yuni-dom","company_name":"Юни-Дом","text":"Они меняли нам трубы в 2015 году. Мало того, что трубы сделаны вкривь и вкось, переделывать отказались, раздолбали нам всю ванную комнату, так еще и своровали дрель! Хватились её через неделю после их ухода - нет. Перерыли весь дом - нет. Кроме них некому. Сделали это сантехники - хохлы. Узнаете их сразу по западноукраинскому &#34;хэканью&#34; и вранью, что они из Луганска &#34;бедные, несчастные&#34;. Следите за ними ежеминутно, ВСЁ проверяйте сразу.","date":"20.01.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"","disp":"","other":" "},
        {"link":"http://rubrikator.org/russia/moscow/yuni-dom","company_name":"Юни-Дом","text":"Просто жутко от такого отношения! Сантехники по заявке совсем другой квартиры вломились в квартиру, в которой находился старый, плохо слышащий человек и ветеран труда, напугали мою бабушку, так что пришлось сутки пить лекарства. В итоге оказалось, что к нам и не надо было приходить, но увы, после их ухода уже сутки в туалетный бачок не подается вода и люк, который был установлен мной, во время ремонта сломан и не закрывается!!!! Что это за беспредел такой!!! Как так можно относится?! Мы же платим за ваши услуги...не маленькие деньги!!! Придется писать на портал наш город и далее......","date":"15.01.2016","ton":"-1","rection":"","open":"","qual":"-1","daywork":"-1","disp":"","other":" "},
        {"link":"http://rubrikator.org/russia/moscow/yuni-dom","company_name":"Юни-Дом","text":"Регулярно звонят (автоответчик) на домашний телефон с сообщений о якобы имеющейся задолжности по ЖКХ, хотя я регулярно и вовремя оплачиваю присылаемые квитанции. А по названному для &#34;уточнения задолжности&#34; номеру (495 368-33-41) к ним дозвониться нельзя, т.к. он &#34;не зарегистрирован в сети&#34;. Это как вообще? Во-вторых, ужасный сайт на бесплатном хостинге Укоз с обилием навязчивой рекламы. Ну неужели у управляющей компании нет 3-4 тысяч рублей (это за год!) на то, чтобы перенести сайт на нормальный хостинг?! Это либо крайняя степень крохоборства, граничащая с идиотизмом, либо крайний непрофессионализм. Сам сайт также не выдерживает никакой критики. По телефону, указанному на нем, также невозможно дозвониться! Что касается своих прямых обязанностей, то уборку подъезда оценил бы на 4-. Вроде и убирают, но делают это нерегулярно, периодически приходится &#34;пинать&#34;! Словом, не рекомендовал обращаться к услугам данной УК.","date":"19.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"","other":" "},
        {"link":"http://rubrikator.org/russia/moscow/yuni-dom","company_name":"Юни-Дом","text":"По телефонам,указанным на офиц.сайне не дозвониться или занято или не берут трубки.Общаются по хамски.Диспетчерской своей нет,она принадлежит ГБУ Жилищник.Это как,такое может быть?Деньги идет им,а спросить не с кого....Хорошо устроились,молодцы!","date":"01.03.2016","ton":"-1","rection":"-1","open":"","qual":"","daywork":"","disp":"-1","other":" "}
    ]
}